Repository: Besansson/website
Catalog: po/*.po
Languages: de, el, es_ve, fr, ja, nl, pl, pt_br, pt_pt, ru, sv, tr

source: Manual
de: Handbuch
el: Εγχειρίδιο χρήσης
fr: Manuel
ja: マニュアル
nl: Handleiding
pl: Podręcznik
ru: Руководство пользователя
tr: Kitap

source: General
de: Allgemein
el: Γενικά
fr: Général
ja: 一般
nl: Algemeen
pl: Ogólny
pt_br: Geral
pt_pt: Geral
ru: Общее
sv: Generellt
tr: Genel

source: Tutorial
pl: Samouczek
ru: Учебное пособие

source: Microsoft Visual C++ 2003 Runtime Components (included in the installer)
pl: Komponenty Microsoft Visual C++ 2003 Runtime (dołączone do instalatora)
ru: Microsoft Visual C++ 2003 Runtime Components (включены в этот установщик)

source: Supports Microsoft Windows 98/ME/2000/XP/2003/Vista/2008
pl: Wspiera Microsoft Windows 98/ME/2000/XP/2003/Vista/2008
ru: Поддержка Microsoft Windows 98/ME/2000/XP/2003/Vista/2008

source: <a href="%s">Manual</a>?
de: <a href="%s">Handbuch</a>?
el: <a href="%s">Εγχειρίδιο</a>;
fr: <a href="%s">Manuel</a> ?
ja: <a href="%s">マニュアル</a>?
nl: <a href="%s">Handleiding</a>?
pl: <a href="%s">Podręcznik</a>?
ru: <a href="%s">Руководство</a>?
sv: <a href="%s">Manualen</a>?
tr: <a href="%s">Kitap</a>?

source: Version %1$s; %2$s MB
el: Έκδοση%1$s; %2$s MB
fr: Version %1$s; %2$s Mo
ja: バージョン %1$s; %2$s MB
nl: Versie %1$s; %2$s MB
pl: Wersja %1$s; %2$s MB
pt_br: Versão %1$s; %2$s MB
pt_pt: Versão %1$s; %2$s MB
ru: Версия %1$s; %2$s МБ
tr: Sürüm %1$s; %2$s MB

source: Or you may simply unzip the <a href="%s">binary zip package</a> into the desired location, and run <code>WinMergeU.exe</code> (except for Windows 98/ME users who should use <code>WinMerge.exe</code>).
pl: Albo możesz po prostu rozpakować <a href="%s">archiwum binarne zip</a> do wybranej lokalizacji i uruchomić <code>WinMergeU.exe</code> (za wyjątkiem użytkowników Windows 98/ME, którzy powinni użyć <code>WinMerge.exe</code>).
ru: Или же вы можете просто распаковать <a href="%s">zip-архив с бинарниками программы</a> в необходимый каталог и запустить <code>WinMergeU.exe</code> (за исключением, если у вас ОС Windows 98/ME, тогда необходимо запустить файл <code>WinMerge.exe</code>).

source: regex HOWTO
pl: wyrażenia regularne: JAK TO ZROBIĆ

source: WinMerge Portable
el: Φορητό WinMerge
pl: Przenośny WinMerge
pt_pt: WinMerge Portátil
sv: WinMerge Portabel

source: Microsoft Windows 2000/XP/2003/Vista/2008/7/8/2012
pt_pt: Windows 2000/XP/2003/Vista/2008/7/8/2012 da Microsoft

source: WinMerge version 2.12.4 was the last version to ship with Microsoft Visual C++ 2005 runtimes that support Windows 95/98/ME/NT. It was also the last version to ship with an ANSI version of WinMerge.
el: Η WinMerge έκδοση 2.12.4 ήταν η τελευταία έκδοση με το Microsoft Visual C + + 2005 που υποστηρίζε το Windows 95/98/Me/NT. Ήταν επίσης η τελευταία έκδοση που μεταφέρει με ANSI έκδοση του WinMerge.
ja: WinMerge バージョン 2.12.4 は、Windows 95/98/ME/NTをサポートするMicrosoft Visual C++ 2005のランタイムを使用する最後のバージョンです。これはWinMergeのANSIバージョンの最後のバージョンでもあります。
nl: WinMerge versie 2.12.4 was de laatste versie die met Microsoft Visual C++ 2005 runtimes kwam, dat Windows 95/89/ME/NT ondersteunt. Het was ook de laatste versie die met een ANSI-versie van Winmerge kwam.
sv: WinMerge version 2.12.4 var den sista versionen som levererades med en Microsoft Visual C++ 2005 runtimes som stödjer Windows 95/98/ME/NT. Det var också sista versionen som levererades med en ANSI-version av WinMerge.
