Repository: Besansson/website
Catalog: po/*.po
Languages: de, el, es_ve, fr, ja, nl, pl, pt_br, pt_pt, ru, sv, tr

source: We rarely sent direct emails but you will get notifications when we ask questions in the bug item.
de: Wir senden selten direkt E-Mails, aber Sie werden Mitteilungen erhalten, wenn wir Fragen in dem Fehler-Eintrag stellen.
el: Σπάνια στέλνουμε απευθείας e-mail, αλλά ειδοποιήστε όποτε ρωτάμε κάτι για ένα σφάλμα.
es_ve: Es raro que enviemos correos electrónicos directos, pero recibirá notificaciones cuando hagamos preguntas en el elemento de error.
fr: Nous envoyons rarement des mails directs mais vous aurez des notifications quand nous demandons des questions pour les résolutions de bogue.
ja: 私たちがバグ項目の中で質問をしたときにあなたが通知を受けとること以外に、稀に直接電子メールを送ることがありました。
nl: We verzenden sporadisch directe e-mails maar u zal berichten krijgen wanneer we vragen stellen in het bug-item.
pl: Rzadko kiedy wysyłamy wiadomości bezpośrednio, ale będziesz otrzymywać powiadomienia, gdy zadajemy pytania o szczegóły błędów.
pt_br: Nós raramento enviamos emails diretamente a você, mas você receberá notificações quando nós fizermos perguntas sobre um erro no item de erros.
ru: Мы нечасто шлем письма напрямую, но вы будете получать уведомления, когда мы будем отвечать на вопросы по поводу ошибок.
sv: Vi skickar sällan direkta email men du får notifikationer när vi ställer frågor om fel.
tr: nadiren doğrudan e-posta göndeririz ancak hata hakkında soru sorduğumuzda haberiniz olacak.

source: Regular expressions
de: Reguläre Ausdrücke
es_ve: Expresiones regulares
fr: Expressions régulières
pl: Wyrażenia rwgularne
pt_br: Expressões regulares
pt_pt: Expressões Regulares
ru: Регулярные выражения

source: Project News
de: Projekt-Neuigkeiten
el: Νέα για το έργο
es_ve: Noticias del proyecto
fr: Nouvelles du projet
ja: プロジェクトニュース
nl: Projectnieuws
pl: Aktualności Projektu
pt_br: Novidades do Projeto
pt_pt: Notícias do Projeto
ru: Новости проекта
sv: Projekt-nyheter
tr: Proje Haberleri

source: Polish
de: Polnisch
el: Πολωνικά
es_ve: Polaco
fr: Polonais
nl: Polski
pl: Polski
pt_br: Polonês
pt_pt: Polaco
ru: Польский
sv: Polska
tr: Lehçe

source: Translated
de: Übersetzt
el: Μεταφρασμένα
es_ve: Traducido
fr: Traduit
ja: 翻訳済み
nl: Vertaald
pl: Przetłumaczono
pt_br: Traduzido
pt_pt: Traduzido
ru: Переведено
sv: Översatt
tr: Çevrilmiş

source: Map the open source world by collecting objective information on open source projects. [<a href="%s">WinMerge Report</a>]
de: Karte der Open-Source-Welt durch das Sammeln von objektiven Informationen über Open-Source-Projekte. [<a href="%s">WinMerge-Bericht</a>]
es_ve: Mapa del mundo del código abierto recopilando información objetiva sobre proyectos de código abierto. [<a href="%s">Informe de WinMerge</a>]
fr: Carte du monde open source résultant d'une collecte d'informations objectives sur les projets open source. [<a href="%s">WinMerge Report</a>]
pl: Mapa świecie open source poprzez gromadzenie obiektywnych informacji na temat projektów open source. [<a href="%s">Raport WinMerge</a>]
pt_br: Mapeia o mundo de código aberto coletando informações objetivas sobre projetos de código aberto. [<a href="%s">Relatório sobre o WinMerge</a>]
ru: Получите представление о мире свободного ПО, посетив этот ресурс, который собирает объективную информацию о различных open source проектах. [<a href="%s">Страница WinMerge</a>]

source: For more details and the download go to the <a href="%s">xdocdiff plugin homepage</a>.
de: Für nähere Informationen und den Download gehen Sie zur <a href="%s">xdocdiff Plugin Homepage</a>.
es_ve: Para más detalles y la descarga, vaya a la <a href="%s">página principal del complemento de xdocdiff</a>.
fr: Pour plus de détails et le téléchargement, allez à la <a href="%s">page d'accueil de l'extension xdocdiff</a>.
pl: Aby uzyskać więcej informacji i pobrać go przejdź na <a href="%s">stronę domową wtyczki xdocdiff</a>.
pt_br: Para mais detalhes e o download acesse o <a href="%s">site do plugin xdocdiff</a>.
ru: Для получений большей информации и загрузки посетите <a href="%s">домашнюю страницу xdocdiff</a>.
tr: Ayrıntılı bilgi ve indirmek için <a href="%s">xdocdiff eklentisi websitesine</a> bakın.

source: The translations instructions are currently not available...
de: Der Übersetzungs-Status ist derzeit nicht verfügbar...
el: Οι οδηγίες μετάφρασης δεν είναι διαθέσιμες αυτήν τη στιγμή...
es_ve: Las instrucciones de traducción no están disponibles actualmente...
fr: Les instructions de traduction sont actuellement indisponibles...
ja: 翻訳インストラクションページは、現在ご利用できません...
nl: De vertaalinstructies zijn op dit moment niet beschikbaar...
pl: Instrukcje tłumaczenia nie są obecnie dostepne...
pt_br: As instruções da tradução estão atualmete indisponíveis...
pt_pt: Atualmente, as instruções de tradução estão indisponíveis ...
ru: Инструкции для переводчиков в данный момент недоступны...
sv: Översättningsinstruktionerna är nu inte tillgängliga...
tr: Çeviri bilgileri şu anda yayınlanamıyor...

source: You can also search for <a href="%s">other versions</a>.
de: Sie können auch nach <a href="%s">anderen Versionen</a> suchen.
es_ve: También puede buscar <a href="%s">otras versiones</a>.
fr: Vous pouvez aussi rechercher <a href="%s">d'autres versions</a>.
pl: Możesz również poszukać <a href="%s">innych wersji</a>.
pt_br: Você também pode pesquisar por <a href="%s">outras versões</a>.
pt_pt: Também pode procurar por <a href="%s">outras versões</a>.
ru: Можете также поискать <a href="%s">другие версии</a>.
tr: Ayrıca <a href="%s">diğer sürümleri de</a> araştırabilirsiniz.

source: User List
de: Benutzer-Liste
el: Λίστα χρήστη
es_ve: Lista de usuarios
fr: Liste utilisateur
ja: ユーザーリスト
nl: Lijst van gebruikers
pl: Lista Użytkowników
pt_br: Lista do usuário
pt_pt: Lista do Utilizador
ru: Список рассылки для пользователей
sv: Användarlista
tr: Kullanıcı Listesi

source: SVN List
de: SVN-Liste
es_ve: Lista de SVN
fr: Liste SVN
pl: Lista SVN
pt_br: Lista SVN
pt_pt: Lista SVN
ru: Список рассылки изменений SVN
tr: SVN Listesi

source: WinMerge Links
es_ve: Enlaces de WinMerge
fr: Liens WinMerge
pl: Linki WinMerge
pt_br: Links WinMerge
pt_pt: Hiperligações do WinMerge
ru: Полезные ссылки WinMerge

source: Error 404 (Page Not Found)
de: Fehler 404 (Seite nicht gefunden)
el: Σφάλμα 404 (Η σελίδα δεν βρέθηκε)
es_ve: Error 404 (Página no encontrada)
fr: Erreur 404 (Page introuvable)
ja: エラー 404 (ページが見つかりません)
nl: Fout 404 (pagina niet gevonden)
pl: Error 404 (Nie odnaleziono strony)
pt_br: Erro 404 (Página não encontrada)
pt_pt: Erro 404 (Página Não Encontrada)
ru: Ошибка 404 (Страница не найдена)
sv: Fel 404 (Sida hittades inte)
tr: Hata 404 (Sayfa Bulunamadı)

source: Graph
de: Diagramm
el: Γράφημα
es_ve: Gráfico
fr: Graphique
ja: グラフ
nl: Grafiek
pl: Wykres
pt_br: Gráfico
pt_pt: Gráfico
ru: График
sv: Diagram
tr: Grafik

source: WinMerge is an open source project, which means that the program is maintained and developed by volunteers.
de: WinMerge ist ein Open-Source-Projekt, was bedeutet, dass das Programm von Freiwilligen entwickelt und gewartet wird.
el: Το WinMerge είναι έργο ανοιχτού κώδικα, δηλαδή το πρόγραμμα το συντηρούν και το αναπτύσσουν εθελοντές.
es_ve: WinMerge es un proyecto de código abierto, lo que significa que es mantenido y desarrollado por voluntarios.
fr: WinMerge est un projet open source, ce qui signifie que ce programme est maintenu et développé par des volontaires.
ja: WinMerge は、ボランティアによって開発・保守されているオープンソースのプロジェクトです。
nl: WinMerge is een open source project, wat betekent dat het programma onderhouden en ontwikkeld wordt door vrijwilligers.
pl: WinMerge jest projektem open source, co oznacza, że program jest utrzymywany i rozwijany przez ochotników.
pt_br: WinMerge é um projeto de código aberto, o que significa que o programa é mantido e desenvolvido por voluntários.
ru: WinMerge является проектом с открытым исходным кодом, а значит поддерживается и разрабатывается волонтерами.
sv: WinMerge är ett Open Source-projekt, vilket betyder att programmet är underhållet och utvecklat av frivilliga.
tr: WinMerge bir açık kaynak projesidir. Bunun anlamı programın geliştirilmesi ve bakımının gönüllüler tarafından yapıldığıdır.

source: Tabbed interface
de: Tab-Leiste
el: Περιβάλλον με καρτέλες
es_ve: Interfaz con pestañas
fr: Interface à onglets
ja: タブインターフェース
nl: Interface met tabs
pl: Interfejs zakładek
pt_br: Interface em abas
ru: Интерфейс с закладками
sv: Tabbgränssnitt
tr: Sekmeli arayüz

source: Translated: %d%%
de: Übersetzt: %d%%
el: Μεταφρασμένα: %d%%
es_ve: Traducido: %d %%
fr: Traduit : %d%%
ja: 翻訳済み: %d%%
nl: Vertaald: %d%%
pl: Przetłumaczono: %d%%
pt_br: Traduzido: %d%%
pt_pt: Traduzido: %d%%
ru: Переведено: %d%%
sv: Översatt: %d%%
tr: Çevrilmiş: %d%%

source: The Open Source Definition
de: Die Open-Source-Definition
es_ve: La definición de código abierto
fr: Définition de l'open source
pl: Definicja Open Source
pt_br: A definição de código aberto
pt_pt: Definição de Código Aberto
ru: Определение Open Source
tr: Açık Kaynağın Tanımı

source: WinMerge, about, features, file compare, folder compare, version control, screenshots, installation
de: WinMerge, Über, Funktionen, Dateivergleich, Ordnervergleich, Versionskontrolle, Screenshots, Installation
es_ve: WinMerge, acerca de, características, comparación de archivos, comparación de carpetas, control de versiones, capturas de pantalla, instalación
fr: WinMerge, à propos, fonctionnalités, comparaison de fichiers, comparaison de dossiers, contrôle de version, captures d'écrans, installation
pl: WinMerge, o programie, funkcje, porównywanie plików, porównanie folderów, kontrola wersji, zrzuty ekranu, instalacja
pt_br: WinMerge, sobre, funcionalidades, comparação de arquivos, comparação de pastas, controle de versão, capturas de tela, instalação
ru: WinMerge, о программе, функциональность, сравнение файлов, сравнение каталогов, контроль версий, скриншоты, установка
tr: WinMerge, hakkında, özellikler, dosya karşılaştırma, klasör karşılaştırma, sürüm denetimi, ekran görüntüleri, kurulum

source: Buy WinMerge merchandise
de: Kaufen Sie WinMerge-Waren
el: Αγοράστε WinMerge εμπορευμάτα
es_ve: Comprar mercancía de WinMerge
fr: Acheter la marchandise Winmerge
ja: WinMerge商用版を購入
nl: Winmerge-goederen kopen
pt_br: Compre as mercadorias do WinMerge
pt_pt: Compre Artigos do WinMerge
sv: Köp WinMerge-prylar
tr: Winmerge hediyelik eşyalarından alın

source: Status (Stable Branch)
de: Status (Stabiler „Branch“)
es_ve: Estatus (Rama Estable)
fr: État (branche stable)
pl: Status (Stabilna Gałąź)
pt_br: Estado (ramo estável)
pt_pt: Estado ('Branch' Estável)
ru: Статус (стабильная ветка)

source: Fuzzy
de: Unklar
el: Παρόμοια
es_ve: Borrador
fr: À réviser
ja: あいまい
pl: Niedokładnie
pt_br: Incerto
ru: Неясно
sv: Oklar
tr: Bulanık

source: English Keywords
de: Englische Stichwörter
es_ve: Palabras reservadas en Inglés
fr: Mots clés anglais
pl: Angielskie Słowa Kluczowe
pt_br: Palavras-chave em inglês
pt_pt: Palavras-chave em Inglês
ru: Английские ключевые слова

source: Translators
de: Übersetzer
el: Μεταφραστές
es_ve: Traductores
fr: Traducteurs
ja: 翻訳者
nl: Vertalers
pl: Tłumacze
pt_br: Tradutores
pt_pt: Tradutores
ru: Переводчики
sv: Översättare
tr: Çevirmenler

source: Translations Status (Website)
de: Übersetzungs-Status (Webseite)
el: Κατάσταση μεταφράσεων (ιστοχώρος)
es_ve: Estado de traducción (Sitio Web)
fr: État des Traductions (Site web)
ja: 翻訳状況 (Webサイト)
nl: Vertaalstatus (website)
pl: Status Tłumaczeń (Strona Internetowa)
pt_br: Estado das traduções (site)
pt_pt: Estado das Traduções (Site da Web)
ru: Статусы переводов (веб-сайт)
sv: Översättningsstatus (webbplats)
tr: Çeviri Durumu (Websitesi)

source: PDF quick reference
de: PDF-Schnelleinstieg
es_ve: Referencia rápida en PDF
fr: Références rapides au format PDF
pl: krótki opis PDF
pt_br: Referência rápida PDF
pt_pt: PDF - Referência Rápida
ru: Краткий справочник в формате PDF

source: The <a href="%s">manual</a> explains how to use WinMerge, and documents its capabilities and limitations.
de: Das <a href="%s">Handbuch</a> erklärt wie man WinMerge verwendet und dokumentiert Fähigkeiten sowie Einschränkungen.
el: Το <a href="%s">εγχειρίδιο χρήσης</a> εξηγεί πώς χρησιμοποιείται το WinMerge και τεκμηριώνει τις μπορεί να κάνει και τι όχι.
es_ve: El <a href="%s">manual</a> explica cómo utilizar WinMerge, documentando además sus capacidades y limitaciones.
fr: Le <a href="%s">manuel</a> explique comment utiliser WinMerge, et documente ses capacités et limitations.
ja: この<a href="%s">マニュアル</a>では、WinMerge の使い方や能力、制限を記載しています。
nl: De <a href="%s">handleiding</a> legt uit hoe WinMerge gebruikt wordt, en documenteert zijn mogelijkheden en limitaties.
pl: <a href="%s">Podręcznik</a> wyjaśnia jaK używać WinMerge i dokumentuje jego możliwości i ograniczenia.
pt_br: O <a href="%s">manual</a> explica como usar o WinMerge e documenta suas capacidades e limitações.
ru: <a href="%s">Руководство</a> объяснит как использовать WinMerge, его возможности и ограничения.
sv: <a href="%s">Manualen</a> förklarar hur man ska använda WinMerge, och dokument dess kapacitet och begränsningar.
tr: <a href="%s">Kitap</a> WinMerge kullanımını anlatmanın yanı sıra programın yeteneklerini ve sınırlamalarını da içerir.

source: Highlight Line Diff
de: Zeilenunterschiede hervorheben
es_ve: Resaltado de diferencia de línea
fr: Surligne les différences des lignes
pl: Podświetlenie Różnicy Linii
pt_br: Diferenciação com destaque por linha
ru: Подсветка изменений строк
tr: Satır Farkını Vurgula

source: High Traffic
de: Viel Verkehr
es_ve: Alto Tráfico
fr: Trafic élevé
pl: Wysoki Ruch
pt_br: Trafego alto
ru: Большой трафик
tr: Yüksek Trafik

source: Discussion Forums
de: Diskussionsforen
es_ve: Foros de Discusión
fr: Forums de discussion
pl: Fora Dyskusyjne
pt_br: Fóruns de discussão
pt_pt: Fóruns de Discussão
ru: Форум
tr: Tartışma Forumları

source: If you find a bug, please submit it as a <a href="%s">bug report</a>.
de: Wenn Sie einen Fehler finden, senden Sie ihn uns bitte als einen <a href="%s">Fehlerbericht</a>.
el: Αν εντοπίσετε σφάλμα, υποβάλετε <a href="%s">αναφορά σφάλματος</a>.
es_ve: Si encuentra un error, por favor envíelo como un <a href="%s">informe de error</a>.
fr: Si vous trouvez un bogue, veuillez le soumettre dans un <a href="%s">rapport de bogue</a>.
ja: バグを発見した場合、<a href="%s">バグ報告</a>としてご報告ください。
nl: Als u een bug vindt, gelieve hem in te zenden als een <a href="%s">bugrapport</a>.
pl: Jeśli odnajdziesz błąd, prosimy przesłać go jako <a href="%s">raport błędu</a>.
pt_br: Se você encontrar um erro, por favor avise-nos por meio de um <a href="%s">relatório de erro</a>.
ru: Если вы обнаружили ошибку, пожалуйста, отправьте нам <a href="%s">багрепорт</a>.
sv: Om du hittar ett fel, var god och skicka den som en <a href="%s">felrapport</a>.
tr: Bir hatayla karşılaştığınızda lütfen bir <a href="%s">hata bildirimi</a> gönderin.

source: WinMerge, free, open source, Windows, windiff, diff, merge, compare, tool, utility, text, file, folder, directory, compare files, compare folders, merge files, merge folders, diff tool, merge tool, compare tool
de: WinMerge, Frei, Open-Source, Windows, windiff, diff, zusammenführen, vergleichen, Tool, Werkzeug, Text, Datei, Ordner, Verzeichnis, Dateien vergleichen, Ordner vergleichen, Dateien zusammenführen, Ordner zusammenführen, diff tool, merge tool, compare tool
el: WinMerge, δωρεάν, ανοιχτού κώδικα, Windows, windiff, diff, συγχώνευση, σύγκριση, εργαλείο, utility, κείμενο, αρχείο, φάκελος, κατάλογος, σύγκριση αρχείων, σύγκριση φακέλων, συγχώνευση αρχείων, συγχώνευση φακέλων, εργαλείο διαφορών, εργαλείο συγχώνευσης, εργαλείο σύγκρισης
es_ve: WinMerge, libre, código abierto, Windows, windiff, diferenciar, combinar, comparar, herramienta, utilidad, texto, archivo, carpeta, directorio, comparar archivos, comparar carpetas, combinar archivos, combinar carpetas, herramienta diferenciadora, herramienta de combinación, herramienta de comparación
fr: WinMerge, libre, open source, Windows, windiff, diff, fusion, comparer, outil, utilitaire, texte, fichier, dossier, répertoire, comparaison de fichiers, comparaison de dossiers, fusion de fichiers, fusion de dossiers, outil de diff, outil de fusion, outil de comparaison
ja: WinMerge, フリー, オープンソース, Windows, windiff, diff, マージ, 比較, ツール, ユーティリティ, テキスト, ファイル, フォルダ, ディレクトリ, ファイル比較, フォルダ比較, ファイルのマージ, フォルダのマージ, diff ツール, マージツール, 比較ツール
nl: WinMerge, vrij, open source, Windows, windiff, diff, samenvoegen, vergelijken, tool, utility, tekt, bestand, map, bestanden vergelijken, mappen vergelijken, bestanden samenvoegen, mappen samenvoegen, diff tool, samenvoegingstool, vergelijkingstool
pl: WinMerge, wolne, open source, Windows, WinDiff, diff, scalenie, porównywanie, narzędzie, tekst, plik, folder, katalog, porównanie plików, porównanie folderów, scalenie plików, scalenie folderów, narzędzie porównania, narzędzie scalenia
pt_br: WinMerge, livre, código aberto, Windows, windiff, diferenciar, merclar, comparar, ferramenta, utilidade, texto, arquivo, pasta, diretório, compare arquivos, compare pastas, mescle arquivos, mescle pastas, ferramenta de diferenciação, ferramenta de mesclagem, ferramenta de comparação
ru: WinMerge, бесплатно, open source, Windows, windiff, diff, слияние, сравненое, инструмент, утилита, текст, файл, папка, директория, сравнить файлы, сравнить каталоги, слиять файлы, слиять каталоги, diff tool, merge tool, compare tool
sv: WinMerge, fri, Open Source, Windows, windiff, skillnad, lägg samman, jämför, verktyg, nyttighet, text, fil, folder, katalog, jämför filer, jämför folder, lägg samman filer, lägg samman folder, skillnadsverktyg, lägg samman-verktyg, jämförverktyg
tr: WinMerge, ücretsiz, özgür, Windows, windiff, fark, birleştir, karşılaştır, araç, metin, dosya, klasör, dizin, dosya karşılaştırıcı, klasör karşılaştırıcı, dosya birleştirici, klasör birleştirici, fark aracı, birleştirme aracı, karşılaştırma aracı

source: Here is the current <a href="%s">change log</a>.
de: Hier ist die aktuelle <a href="%s">Versionshistorie</a>.
es_ve: Aquí está el <a href="%s">registro de cambios</a> actual.
fr: Ici se trouve le dernier <a href="%s">journal des modifications</a>.
pl: Tu znajduje się bieżący <a href="%s">dziennik zmian</a>.
pt_br: Aqui está o <a href="%s">log de mudanças</a> atual.
ru: Здесь находится текущий <a href="%s">список изменений</a>.
tr: Güncel <a href="%s">değişiklik günlüğü</a> burada.

source: Tracker Statistics
de: Tracker-Statistiken
es_ve: Estadísticas de seguimiento
fr: Statistiques du traqueur
pl: Statystyki Trackera
pt_br: Estatísticas do tracker
pt_pt: Estatísticas de Rastreamento
ru: Статистика багтрекера

source: WinMerge Release Notes
de: WinMerge Versionshinweise
es_ve: Notas de la versión de WinMerge
fr: Notes de versions de WinMerge
pl: Uwagi do wydania WinMerge
pt_br: Notas de lançamento do WinMerge
pt_pt: Notas de Lançamento do WinMerge
ru: Примечания к выпуску WinMerge
tr: WinMerge Yayın Notları

source: Download WinMerge
de: WinMerge herunterladen
el: Λήψη WinMerge
es_ve: Descarga de WinMerge
fr: Télécharger WinMerge
ja: WinMerge のダウンロード
nl: WinMerge downloaden
pl: Pobieranie WinMerge
pt_br: Baixar WinMerge
pt_pt: Transferir o WinMerge
ru: Скачать WinMerge
sv: Ladda ner WinMerge
tr: WinMerge İndir

source: <b>7-Zip</b> is a file archiver with high compression ratio.
de: <b>7-Zip</b> ist ein Dateienpacker mit hoher Kompressionsrate.
es_ve: <b>7-Zip</b> es un compresor de archivos con un alto índice de compresión.
fr: <b>7-Zip</b> est un archiveur de fichier avec un taux de compression élevé.
pl: <b>7-Zip</b> jest archiwizerem z wysokim współczynnikiem kompresji.
pt_br: <b>7-Zip</b> é um compactador de arquivos com alta taxa de compressão.
ru: <b>7-Zip</b> является архиватором с высокой степенью сжатия.

source: You can use the same tool in Windows and in Linux.
de: Verwenden Sie das gleiche Programm unter Windows und Linux.
es_ve: Puede usar la misma aplicación en Windows y Linux.
fr: Vous pouvez utiliser le même outil dans Windows et Linux.
pl: Możesz użyć tego samego narzędzia w Windows i Linuksie.
pt_br: Você pode usar a mesma ferramenta no Windows e no Linux.
ru: Вы можете использовать один и тот же самый инструмент в Windows and и Linux.

source: Download Source Code
de: Quelltext herunterladen
es_ve: Descargar el código fuente
fr: Télécharger le code source
pl: Pobranie Kodu Źródłowego
pt_br: Baixar o código fonte
pt_pt: Transferir o Código Aberto
ru: Скачать исходный код
tr: Kaynak Kodu İndir

source: Moved lines detection
de: Erkennung von verschobenen Zeilen
el: Εντοπισμός μετακινημένων γραμμών
es_ve: Detección de líneas movidas
fr: Détection des lignes déplacées
ja: 移動行検出
nl: Detectie van verplaatste regels
pl: Wykrywanie przeniesionych linii
pt_br: Detecção de linha movidas
pt_pt: Deteção de linhas movidas
ru: Обнаружение перемещенных строк
sv: Flyttade rader detektering
tr: Taşınmış satırların algılanması

source: WinMerge is <a href="%1$s">Open Source</a> software under the <a href="%2$s">GNU General Public License</a>.
de: WinMerge ist <a href="%1$s">Open-Source</a>-Software unter der <a href="%2$s">GNU General Public License</a>.
el: Το WinMerge είναι λογισμικό <a href="%1$s">ανοιχτού κώδικα</a> διεπόμενο από τη <a href="%2$s">Γενική Δημόσια Άδεια GNU</a>.
es_ve: WinMerge es un software de <a href="%1$s">código abierto</a> bajo la <a href="%2$s">Licencia Pública General GNU</a>.
fr: WinMerge est un logiciel <a href="%1$s">Open Source</a> sous <a href="%2$s">Licence Publique Générale GNU</a>.
ja: WinMerge は、<a href="%2$s">GNU一般公衆利用許諾契約書</a>の下の<a href="%1$s">オープンソース</a>ソフトウェアです。
nl: WinMerge is <a href="%1$s">Open Source</a> software onder de <a href="%2$s">GNU General Public License</a>.
pl: WinMerge jest oprogramowaniem <a href="%1$s">Open Source</a> opartym na <a href="%2$s">Powszechnej Licencji Publicznej GNU</a>.
pt_br: WinMerge é um software de <a href="%1$s">código aberto</a> sob os termos da <a href="%2$s">Licença Pública Geral GNU</a>.
ru: WinMerge - это <a href="%1$s">программное обеспечение с открытым исходным кодом</a>, распространяющееся под условиями <a href="%2$s">GNU General Public License</a>.
sv: WinMerge är <a href="%1$s">Open Source</a> programvara under <a href="%2$s">GNU General Public License</a>.
tr: WinMerge, <a href="%2$s">GNU Genel Kamu Lisansı</a> altında bir <a href="%1$s">Açık Kaynak</a> yazılımdır.

source: Development List
de: Entwickler-Liste
el: Λίστα ανάπτυξης
es_ve: Lista de desarrollo
fr: Liste de développement
ja: 開発リスト
nl: Ontwikkelingslijst
pl: Lista Rozwojowa
pt_br: Lista de desenvolvimento
pt_pt: Lista do Desenvolvimento
ru: Список рассылки для разработчиков
sv: Utvecklingslista
tr: Geliştirme Listesi

source: View all file releases&hellip;
de: Alle Dateifreigaben ansehen&hellip;
el: Προβολή όλων των κυκλοφοριών αρχείων&hellip;
es_ve: Ver todas las publicaciones de archivos&hellip;
fr: Voir toutes les versions de fichier&hellip;
ja: すべてのリリースされたファイルをみる&hellip;
nl: Bekijk alle bestanden releases&hellip;
pl: Przegląd wszystkich wersji pliku&hellip;
pt_br: Ver todos os arquivos de lançamento&hellip;
pt_pt: Ver todos os lançamentos de ficheiro
ru: Посмотреть все версии&hellip;
sv: Visa alla fillanseringar&hellip;
tr: Yayınlanan tüm dosyaları göster&hellip;

source: Bookmark this on Delicious
de: Bookmarken Sie diese Seite bei Delicious
es_ve: Marcar esto en Delicious
fr: Ajouter aux favoris sur Délicious
pl: Dodaj do ulubionych na Delicious
pt_br: Fazer bookmark disso no Delicious
ru: Добавить в закладки Delicious

source: Regular expressions tutorial
pl: Samouczek wyrażeń regularnych
ru: Наставления по регулярным выражениям

source: Good HOWTO document for regular expressions
pl: Dobry dokument JAK TO ZROBIĆ dla wyrażeń regularnych
ru: Хорошая HOWTO-документация по регулярным выражениям

source: Total: %d
de: Gesamt: %d
el: Σύνολο: %d
ja: 合計: %d
nl: Totaal: %d
pl: Razem: %d
ru: Всего: %d
sv: Totalt: %d
tr: Toplam: %d
