Repository: Besansson/website
Catalog: po/*.po
Languages: de, el, es_ve, fr, ja, nl, pl, pt_br, pt_pt, ru, sv, tr

source: You can also support WinMerge by buying merchandise at the <a href="%s">WinMerge CafePress store</a>. 20%% of the sales goes to WinMerge.
de: Sie können auch durch den Kauf unterstützen WinMerge Waren an der WinMerge <a href="%s">CafePress Shop</a>. 20% % der Verkäufe geht, WinMerge.
el: Επίσης, μπορείτε να υποστηρίξετε το WinMerge αγοράζοντας εμπορεύματα στο <a href="%s">κατάστημα WinMerge CafePress</a>. 20 %% των πωλήσεων πηγαίνουν στο WinMerge.
es_ve: También puede apoyar a WinMerge mediante la adquisición de mercancía en la <a href="%s">tienda CafePress de WinMerge</a>. El 20 %% de las ventas irá a WinMerge.
fr: Vous pouvez aussi aider WinMerge en achetant la marchandise ici <a href="%s">magasin WinMerge CafePress store</a>. 20%% des ventes vont à WinMerge.
ja: WinMergeをサポートしていただくためには、<a href="%s">WinMerge CafePress store</a>でWinMergeの商用版を購入していただくこともできます。売上の20%%がWinMergeに行きます。
nl: U kunt WinMerge ook ondersteunen door zaken te kopen in de <a href="%s">WinMerge CafePress store</a>. 20%% van de verkoop gaat naar WinMerge.
pt_br: Você também pode ajudar o WinMerge comprando as mercadorias na <a href="%s">loja do WinMerge na CafePress</a>. 20%% das vendas vão para o WinMerge.
pt_pt: Também pode suportar o WinMerge, ao comprar artigos na <a href="%s">loja WinMerge CafePress</a>. 20%% das vendas vão para o WinMerge.
sv: Du kan också stödja WinMerge genom att köpa reklamprylar i <a href="%s">WinMerge CafePress store</a>. 20%% av försäljningen går till WinMerge.
tr: WinMerge projesini desteklemek için <a href="%s">WinMerge CafePress mağazasından</a> hediyelik eşyalar alabilirsiniz. WinMerge, satışlardan %%20 pay alır.

source: Y-m-d H:i
de: d.m.Y H:i
el: Ε-μ-η Ω:λ
es_ve: d-m-Y H:i
fr: d-m-Y H:i
nl: d-m-Y H:i
pt_br: d-m-Y H:i
pt_pt: d-m-A H:i
ru: Г-м-д Ч:мин

source: xdocdiff Plugin
es_ve: Plugin de xdocdiff
fr: Extension xdocdiff
pl: Wtyczka xdocdiff
pt_br: Plugin xdocdiff
pt_pt: Plug-in xdocdiff
ru: Плагин xdocdiff
tr: xdocdiff Eklentisi

source: WinMerge Tracker
es_ve: Seguimiento de WinMerge
fr: Traqueur WinMerge
pl: Tracker WinMerge
pt_br: Tracker do WinMerge
ru: Трекер WinMerge

source: WinMerge, support, discussion forums, mailing lists, tracker, donate, bugs, support requests, patches, feature requests, todo, open source, sourceforge.net
de: WinMerge, Support, Diskussionsforen, Verteilerlisten, Tracker, Spenden, Fehler, Supportanfragen, Patches, Funktionsanfragen, Todo, Open-Source, sourceforge.net
el: WinMerge, υποστήριξη, φόρουμ συζητήσεων, λίστες αλληλογραφίας, ιχνηλάτης, δωρεά, σφάλματα, αιτήματα για υποστήριξη, patches, αιτήματα για δυνατότητες, υλοποιητέα, ανοιχτός κώδικας, sourceforge.net
es_ve: WinMerge, soporte, foros de discusión, listas de correo, seguimiento, donar, errores, solicitudes de soporte, parches, solicitudes de características, pendientes, código abierto, sourceforge.net
fr: WinMerge, support, forums de discussion, listes de diffusion, traqueur, faire un don, bogues, demandes d'aide, patches, demandes de fonctionnalités, tâches à traiter, roadmap, open source, sourceforge.net
ja: WinMerge, サポート, ディスカッションフォーラム, メーリングリスト, トラッカー, 寄付, バグ, サポート要求, パッチ, 機能要求, todo, オープンソース, sourceforge.net
nl: WinMerge, ondersteuning, discussieforums, maillijsten, tracker, doneren, bugs, ondersteuningsaanvragen, patches, functie-aanvragen,te doen, open source, sourceforge.net
pl: WinMerge, wsparcie, fora dyskusyjne, listy mailingowe, tracker, darować, błędy, prośby o wsparcie, poprawki, propozycje nowych funkcji, todo, open source, sourceforge.net
pt_br: WinMerge, suporte, fórum de discussão, lista de discussão, tracker, doar, erros, solicitação de suporte, patches, solicitação de funcionalidades, tarefas, código aberto, sourceforge.net
pt_pt: WinMerge, suporte, fóruns de discussão, listas de correio eletrónico, estatísticas, donativos, bugs, pedidos de suporte, correções, pedidos de funções, todo, código fonte, sourceforge.net
ru: WinMerge, поддержка, форумы обсуждения, списки рассылки, трекер, пожертвовать, баги, ошибки, запросы поддержки, патчи, запросы функциональности, реализовать в будущем, open source, sourceforge.net
sv: WinMerge, support, discussionsforum, mailinglistor, tracker, donera, fel, supportäskanden, patchar, funktionsäskanden, att göra, Open Source, sourceforge.net
tr: WinMerge, destek, tartışma forumları, e-posta listeleri, izleyici, bağış, hatalar, destek isteği, yardım isteği, yamalar, özellik istekleri, istekler, yapılacak işler, açık kaynak, sourceforge.net

source: View code history&hellip;
de: Code anzeigen History ...
es_ve: Ver el historial de código&hellip;
fr: Voir l'historique du code&hellip;
pt_br: Ver histórico do código&hellip;
tr: Kod geçmişine bakın&hellip;

source: View all active topics&hellip;
de: Alle aktive Themen ansehen&hellip;
el: Προβολή όλων των ενεργών θεμάτων&hellip;
es_ve: Ver todos los temas activos&hellip;
fr: Voir toutes les rubriques actives&hellip;
ja: すべての活動中のトピックを見る&hellip;
nl: Alle actieve topics weergeven&hellip;
pl: Przegląd wszystkich aktywnych tematów&hellip;
pt_br: Visualizar todos os tópicos ativos&hellip;
pt_pt: Ver todos os tópicos&hellip; ativos
ru: Просмотр всех активных тем&hellip;
sv: Visa alla aktiva ämnen&hellip;
tr: Tüm etkin konuları göster&hellip;

source: Language
de: Sprache
el: Γλώσσα
es_ve: Idioma
fr: Langue
ja: 言語
pl: Język
pt_br: Idioma
pt_pt: Idioma
ru: Язык
sv: Språk
tr: Dil

source: Y-m-d
de: d.m.Y
es_ve: d-m-Y
fr: d-m-Y
nl: d-m-Y
pt_br: A-m-d
pt_pt: d-m-A
ru: Г-м-д
tr: Y-a-g

source: Unofficial WinMerge Builds
de: Inoffizielle WinMerge Versionen
el: Ανεπισημες WinMerge Εκδοσεις
es_ve: Compilaciones no oficiales de WinMerge
fr: Versions non officielles de WinMerge.
ja: WinMergeの非公式ビルド
nl: Niet-officiële Winmerge-versies
pl: Nieoficjalne kompilacje WinMerge
pt_br: Compilações não oficiais do WinMerge
ru: Неофициальные сборки WinMerge
sv: Inofficiell WinMerge-byggen
tr: Resmi Olmayan WinMerge Yapımları

source: Donate money to WinMerge
de: Geld spenden an WinMerge
es_ve: Donar dinero a WinMerge
fr: Faire un don à WinMerge
pl: Ofiarujcie pieniądze na WinMerge
pt_br: Doe dinheiro para o WinMerge
pt_pt: Doe dinheiro para o WinMerge
ru: Пожертвовать деньги WinMerge
tr: WinMerge'e para bağışında bulunun

source: Instructions
de: Anleitung
el: Οδηγίες
es_ve: Instrucciones
ja: インストラクション
nl: Instructies
pl: Instrukcje
pt_br: Instruções
pt_pt: Instruções
ru: Инструкции
sv: Instruktioner
tr: Bilgiler

source: Name
es_ve: Nombre
fr: Nom
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ru: Имя

source: Developer Version
de: Entwickler-Version
es_ve: Versión de desarrollo
fr: Version de développement
pl: Wersja Weweloperska
pt_br: Versão do desenvolvedor
pt_pt: Versão do Programador
ru: Разрабатываемая версия
tr: Geliştirici Sürümü

source: Release Notes
de: Versionshinweise
el: Σημειώσεις κυκλοφορίας
es_ve: Notas de la versión
fr: Notes de version
ja: リリースノート
nl: Vrijgave-opmerkingen
pl: Uwagi do Wydania
pt_br: Notas de lançamento
pt_pt: Notas de Lançamento
ru: Информация о выпуске
sv: Lanseringsnoteringar
tr: Yayın Notları

source: Untranslated: %d%%
de: Unübersetzt: %d%%
el: Αμετάφραστα: %d%%
es_ve: No traducido: %d%%
fr: Non traduit : %d%%
ja: 未翻訳: %d%%
nl: Onvertaald: %d%%
pl: Nieprzetłumaczone: %d%%
pt_br: Não traduzido: %d%%
pt_pt: Não Traduzido: %d%%
ru: Непереведено: %d%%
sv: Oöversatt: %d%%
tr: Çevrilmemiş: %d%%

source: <b>WinSCP</b> is an open source <acronym title="SSH File Transfer Protocol">SFTP</acronym>, <acronym title="File Transfer Protocol">FTP</acronym> and <acronym title="Secure Copy Protocol">SCP</acronym> client for Windows.
de: <b>WinSCP</b> ist ein Open-Source <acronym title="SSH File Transfer Protocol">SFTP</acronym>-, <acronym title="File Transfer Protocol">FTP</acronym>- und <acronym title="Secure Copy Protocol">SCP</acronym>-Client für Windows.
es_ve: <b>WinSCP</b> es un cliente <acronym title="SSH File Transfer Protocol">SFTP</acronym>, <acronym title="File Transfer Protocol">FTP</acronym> y <acronym title="Secure Copy Protocol">SCP</acronym> de código abierto para Windows.
fr: <b>WinSCP</b> est un client <acronym title="SSH File Transfer Protocol">SFTP</acronym>, <acronym title="File Transfer Protocol">FTP</acronym> et <acronym title="Secure Copy Protocol">SCP</acronym> open source pour Windows.
pl: <b>WinSCP</b> jest open soursowym klientem <acronym title="SSH File Transfer Protocol">SFTP</acronym>, <acronym title="File Transfer Protocol">FTP</acronym> i <acronym title="Secure Copy Protocol">SCP</acronym> dla Windows.
pt_br: <b>WinSCP</b> é um cliente código aberto de <acronym title="SSH File Transfer Protocol">SFTP</acronym>, <acronym title="File Transfer Protocol">FTP</acronym> e <acronym title="Secure Copy Protocol">SCP</acronym> para Windows.
pt_pt: O <b>WinSCP</b> é um código aberto <acronym title="Protocolo de Transferência de Ficheiro SSH">SFTP</acronym>, <acronym title="Protocolo de Transferência de Ficheiro">FTP</acronym> and <acronym title="Protocolo de Cópia Segura">SCP</acronym> cliente para o Windows.
ru: <b>WinSCP</b> это свободный клиент <acronym title="SSH File Transfer Protocol">SFTP</acronym>, <acronym title="File Transfer Protocol">FTP</acronym> и <acronym title="Secure Copy Protocol">SCP</acronym> для Windows.

source: Subscribe
de: Abonnieren
el: Εγγραφή
es_ve: Suscribirse
fr: Souscrire
ja: 購読
nl: Inschrijven
pl: Zaprenumeruj
pt_br: Inscreva-se
pt_pt: Subscrever
ru: Подписаться
sv: Prenumerera
tr: Abone Ol

source: WinMerge Downloads
el: Στοιχεία λήψης WinMerge
es_ve: Descargas de WinMerge
fr: Téléchargements Winmerge
ja: WinMerge ダウンロード
pl: Pliki WinMerge do Pobrania
pt_br: Downloads WinMerge
pt_pt: Transferências do WinMerge
ru: Загрузки WinMerge
sv: WinMerges nerladdningar
tr: WinMerge İndirmeleri

source: Operating Systems
de: Betriebssysteme
es_ve: Sistemas operativos
fr: Systèmes d'exploitation
pl: Systemy operacyjne
pt_br: Sistemas Operacionais
pt_pt: Sistemas Operativos
ru: Операционная система

source: The source code is hosted on <a href="%1$s">SourceForge.net</a> in a <a href="%2$s">Subversion</a> repository.
de: Der Quellcode ist bei <a href="%1$s">SourceForge.net</a> in einem <a href="%2$s">Subversion</a>-Repository gehostet.
es_ve: El código fuente está alojado en <a href="%1$s">SourceForge.net</a>, en un repositorio de <a href="%2$s">Subversion</a>.
fr: Le code source est hébergé chez <a href="%1$s">SourceForge.net</a> dans un dépôt <a href="%2$s">Subversion</a>.
pl: Kod źródłowy jest utrzymywany na <a href="%1$s">SourceForge.net</a>w repozytorium <a href="%2$s">Subversion</a>.
pt_br: O código fonte está hospedado no <a href="%1$s">SourceForge.net</a> em um repositório <a href="%2$s">Subversion</a> repository.
ru: Исходный код размещен на <a href="%1$s">SourceForge.net</a> в репозитории <a href="%2$s">Subversion</a>.

source: Open Source Software
es_ve: Software de código abierto
fr: Logiciel open source
pl: Oprogramowanie Open Source
pt_br: Software de Código Aberto
pt_pt: Programa de Código Aberto
ru: Свободное программное обеспечение
tr: Açık Kaynak Kodlu Yazılım

source: Portuguese (Brazil)
de: Portugiesisch (Brasilien)
el: Πορτογαλικα (Βραζιλια)
es_ve: Portugués (Brasil)
fr: Portugais (Brésil)
ja: ポルトガル語（ブラジル）
nl: Português (Brasil)
pt_br: Português (Brasil)
pt_pt: Português (Brasil)
sv: Portugisiska (Brasilien)
tr: Portekizce (Brezilya)

source: Flexible editor with syntax highlighting, line numbers and word-wrap
de: Flexibler Editor mit Syntaxhervorhebung, Zeilennummern und Zeilenumbruch
el: Ευέλικτο πρόγραμμα επεξεργασίας με επισήμανση συντακτικού, αριθμούς γραμμής και αναδίπλωση λέξεων
es_ve: Editor flexible con resaltado de sintaxis, números de línea y ajuste de línea
fr: Un éditeur flexible avec coloration syntaxique, numéros de ligne et les césures de mots
ja: 文法強調、行番号、行折り返しができる柔軟なエディタ
nl: Flexibele editor met syntaxmarkering, regelnummers en automatische terugloop
pl: Elastyczny edytor z kolorowaniem składni, numerowaniem linii i zawijaniem wierszy
pt_br: Editor flexível com destaque de sintaxe, número de linhas e quebra de linha
ru: Удобный редкатор с подсветкой синтаксима, нумерацией строк и переносом строк
sv: Flexibel editor med syntaxmarkering, radnummer och ordbrytning
tr: Yazım vurgulama, satır numaralama ve sözcük kaydırma özelliklerine sahip esnek düzenleyici

source: Handles Windows, Unix and Mac text file formats
de: Verarbeitet Windows-, Unix- und Mac-Textdateiformate
el: Χειρίζεται μορφές αρχείων κειμένου από Windows, Unix και Mac
es_ve: Manipula archivos de texto en formatos de Windows, Unix y Mac
fr: Gère les formats de fichiers textes Windows, Unix et Mac
ja: Windows、Unix、Macのテキストファイルフォーマットを扱えます
nl: Werkt met tekstformaten van Windows, Unix en Mac
pl: Obsługuje formaty plików tekstowych Windows, Unix i Mac
pt_br: Funciona com arquivos texto de Windows, Unix e Mac.
pt_pt: Maneja os formatos de ficheiro de texto do Windows, Unix e Mac
ru: Обработка текстовых форматов файлов Windows, Unix и Mac
sv: Hanterar textfilformat från Windows, Unix och Mac
tr: Windows, Unix and Mac metin dosyası biçimlerini işleyebilir.

source: With this plugin you can compare Word, Excel, PowerPoint, PDF and some more files.
de: Mit diesem Plugin können Sie Word-, Excel-, PowerPoint- und PDF-Dateien vergleichen, sowie einige Formate mehr.
es_ve: Con este complemento puede comparar archivos de Word, Excel, PowerPoint, PDF y algunos más.
fr: Avec ce plugin vous pouvez comparer Word, Excel, Powerpoint, PDF et quelques autres fichiers.
pl: Dzięki tej wtyczce można porównać Word, Excel, PowerPoint, PDF i kilka innych formatów plików.
pt_br: Com este plugin, você pode comparar arquivos de Word, Excel, PowerPoint, PDF e vários outros.
ru: С помощью этого плагина вы можете сравнивать файлы Word, Excel, PowerPoint, PDF и некоторые другие форматы.
tr: Bu eklenyitle Word, Excel, PowerPoint, PDF ve bazı başka dosyaları karşılaştırabilirsiniz.

source: Template
de: Vorlage
el: Πρότυπο
es_ve: Plantilla
fr: Modèle
ja: テンプレート
nl: Sjabloon
pl: Szablon
pt_br: Modelo
pt_pt: Modelo
ru: Шаблон
sv: Förlaga
tr: Şablon

source: WinMerge PAD File
de: WinMerge PAD-Datei
es_ve: Archivo PAD de WinMerge
fr: Fichier PAD de WinMerge
pl: Plik PAD WinMerge
pt_br: Arquivo PAD do WinMerge
pt_pt: Ficheiro PAD WinMerge
ru: PAD-файл WinMerge

source: French
de: Französisch
el: Γαλλικά
es_ve: Francés
fr: Français
nl: Français
pl: Français
pt_br: Françês
pt_pt: Francês
ru: Французский
sv: Franska
tr: Fransızça

source: WinMerge, change log, changes, release, tracker item, revision number
de: WinMerge, Versionshistorie, Änderungen, Veröffentlichung, Tracker-Eintrag, Revisionsnummer
el: WinMerge, κατάλογος αλλαγών, αλλαγή, κυκλοφορία, στοιχείο ιχνηλάτη, αριθμός αναθεώρησης
es_ve: WinMerge, registro de cambios, cambios, versión, elemento de seguimiento, número de revisión
fr: Winmerge, Journal des modifications, version, traqueur d'éléments, numéro de version
ja: WinMerge, 変更履歴, 変更, リリース, トラッカーアイテム, リビジョン番号
nl: WinMerge, aanpassingslog, aanpassingen, vrijgave, tracker item, revisienummer
pl: WinMerge, dziennik zmian, zmiany, wydania, element trackera, numer wersji
pt_br: WinMerge, log de mudanças, alterações, lançamento, item do tracker, número da revisão
ru: WinMerge, список изменений, изменения, релиз, выпуск, элемент трекера, номер ревизии
sv: WinMerge, ändringslog, ändringar, lanseringar, trackerobjekt, revisionsnummer
tr: WinMerge, değişiklik günlüğü, değişiklikler, yayın, izleyici ögesi, düzeltme sayısı

source: Can show folder compare results in a tree-style view
de: Ordnervergleichs-Ergebnisse können in einer Baumansicht angezeigt werden
el: Μπορεί να εμφανίσει τα αποτελέσματα της σύγκρισης φακέλων σε μορφή δένδρου
es_ve: Puede mostrar los resultados de comparación de carpetas en una vista de estilo árbol
fr: Peut montrer les résultats de comparaison de dossiers dans une vue de arborescente
ja: フォルダ比較結果をツリースタイルビューで表示できます
nl: Kan mapvergelijkingsresultaten weergeven in een boomweergave
pl: Może pokazywać wyniki porównania folderów w postaci widoku drzewa
pt_br: Pode mostrar os resultados de comparação de pastas em uma visualização estilo árvore
ru: Может отображать результат сравнения папок в виде дерева
sv: Kan visa katalogjämförelseresultat i ett trädfönster
tr: Klasör karşılaştırma sonuçlarını ağaç yapısında görüntüleyebilir

source: Download WinMerge Plugins
de: WinMerge Plugins herunterladen
es_ve: Descarga de complemetos de WinMerge
fr: Télécharger les extensions de WinMerge
pl: Pobierz Wtyczki WinMerge
pt_br: Baixar plugins WinMerge
pt_pt: Transferir Plug-ins do WinMerge
ru: Скачать плагины WinMerge
tr: WinMerge Eklentilerini İndir

source: Generate
de: Erzeugen
es_ve: Generar
fr: Générer
pl: Generowanie
pt_br: Gerar
pt_pt: Gerar
ru: Сгенерировать

source: GNU General Public License v2.0
es_ve: Licencia Pública General GNU v2.0
fr: Licence Publique Générale GNU v2.0
pl: Powszechna Licencja Publiczna GNU v2.0
pt_br: Licença Pública Geral GNU v2.0
pt_pt: Licença Pública Geral - GNU v2.0
tr: GNU Genel Kamu Lisansı v2.0

source: <a href="%s">Online manual</a> and installed HTML Help manual
de: <a href="%s">Online-Handbuch</a> und installierte HTML-Hilfedatei
el: <a href="%s">Online εγχειρίδιο</a> και εγκατεστημένη βοήθεια σε HTML
es_ve: <a href="%s">Manual en línea</a> y manual de ayuda en HTML instalado
fr: <a href="%s">Manuel en ligne</a> et manuel d'aide HTML installé
ja: <a href="%s">オンラインマニュアル</a>とインストールされたHTMLヘルプマニュアル
nl: <a href="%s">Online handleiding</a> en geïnstalleerde html-handleiding
pl: <a href="%s">Podręcznik online</a> i zainstalowany podręcznik Pomocy HTML
pt_br: <a href="%s">Manual online</a> e manual de ajuda em HTML instalado
pt_pt: <a href="%s">Manual On-line</a> e manual da Ajuda HTML instalado
ru: <a href="%s">Онлайн-руководство</a> и установленное HTML-руководство
sv: <a href="%s">Onlinemanual</a> och installerad HTML-hjälpmanual
tr: <a href="%s">Çevrimiçi kirap</a> ve kurulu HTML Yardım kitabı

source: Subscribe or unsubscribe to one of the following mailing lists: Announce, Support, User, Translate, Development and SVN
de: Abonnieren oder Abbestellen sie eine der folgenden Verteilerlisten: Ankündigung, Support, Benutzer, Übersetzung, Entwickler und SVN
es_ve: Suscribirse o cancelar la suscripción a una de las listas de correo siguientes: Anuncios, Soporte, Usuarios, Traducciones, Desarrollo y SVN
fr: S'inscrire ou se désinscrire de l'une des listes de diffusion suivantes : Annonces, Support, Traduction, Développement et SVN
pl: Zapisz się lub wypisz z jednej z następujących list mailowych: Ogłoszenia, Wsparcie, Użytkownik, Tłumaczenie, Rozwój i SVN
pt_br: Assinar ou se retirar de uma das seguintes listas de discussão: Anúncio, Suporte, Usuário, Tradução, Desenvolvimento e SVN
ru: На этой странице можно подписаться или отписаться от одного из наших списков рассылки: анонсы, поддержка, пользовательский, переводы, разработка и SVN-изменения
tr: Şu listelere abone olabilir veya aboneliğinizi sonlandırabilirsiniz: Duyuru, Destek, Kullanıcı, Çeviri, Geliştirme ve SVN

source: Support Request
de: Support-Anfrage
es_ve: Solicitud de asistencia
fr: Demandes de support
pl: Prośba o Pomoc
pt_br: Solicitação de suporte
pt_pt: Pedido de Suporte
ru: Запрос поддержки

source: Highlights differences inside lines
de: Unterschiede innerhalb von Zeilen hervorheben
el: Επισημαίνει τις διαφορές εντός των γραμμών
es_ve: Resalta las diferencias dentro de las líneas
fr: Surlignage des différences dans les lignes
ja: 行内差異の強調
nl: Markeert verschillen binnen regels
pl: Podświetla różnice wewnątrz linii
pt_br: Destaca diferenças dentro das linhas
pt_pt: Diferenças realçadas dentro das linhas
ru: Подсветка изменений внутри строки
sv: Markera skillnader i rader
tr: Satırların içindeki farkları vurgular

source: <a href="%s">Translations</a>?
de: <a href="%s">Übersetzungen</a>?
el: <a href="%s">Μεταφράσεις</a>;
es_ve: ¿<a href="%s">Traducciones</a>?
fr: <a href="%s">Traductions</a> ?
ja: <a href="%s">翻訳</a>?
nl: <a href="%s">Vertalingen</a>?
pl: <a href="%s">Tłumaczenia</a>?
pt_br: <a href="%s">Traduções</a>?
pt_pt: <a href="%s">Traduções</a>?
ru: <a href="%s">Переводы</a>?
sv: <a href="%s">Översättningar</a>?
tr: <a href="%s">Çeviriler</a>?

source: A <a href="%s">Facebook</a> group for people interested in WinMerge.
de: Eine <a href="%s">Facebook</a>-Gruppe für Personen, die sich für WinMerge interessieren.
es_ve: Grupo de <a href="%s">Facebook</a> para las personas que están interesadas en WinMerge
fr: Un groupe <a href="%s">Facebook</a> pour les personnes intéressées par WinMerge.
pl: Grupa <a href="%s">Facebook</a> dla ludzi zainteresowanych WinMerge.
pt_br: Um grupo no <a href="%s">Facebook</a> para pessoas interessadas no WinMerge.
pt_pt: Um grupo do <a href="%s">Facebook</a> para pessoas interessadas no WinMerge.
ru: Группа в <a href="%s">Facebook</a> для людей, заинтересованных WinMerge.

source: <a href="%1$s">WinMerge %2$s</a> is the latest stable version, and is recommended for most users.
de: <a href="%1$s">WinMerge %2$s</a> ist die aktuelle stabile Version und ist für die meisten Benutzer empfohlen.
el: Το <a href="%1$s">WinMerge %2$s</a> είναι η τελευταία σταθερή έκδοση και συνιστάται για τους περισσότερους χρήστες.
es_ve: <a href="%1$s">WinMerge %2$s</a> es la última versión estable y la recomendada para la mayoría de los usuarios.
fr: <a href="%1$s">WinMerge %2$s</a> est la dernière édition stable, et recommandée pour la plupart des utilisateurs.
ja: <a href="%1$s">WinMerge %2$s</a> が最新の安定版です。ほとんどの方にお勧めです。
nl: <a href="%1$s">WinMerge %2$s</a> is de laatste stabiele versie, en wordt aangeraden voor de meeste gebruikers.
pl: <a href="%1$s">WinMerge %2$s</a> jest najnowszą stabilną wersją i jest zalecana dla większości użytkowników.
pt_br: <a href="%1$s">WinMerge %2$s</a> é a última versão estável e é recomendado pela maioria dos usuários.
pt_pt: <a href="%1$s">WinMerge %2$s</a> é a última versão estável, e é recomendada para a maioria dos utilizadores.
ru: <a href="%1$s">WinMerge %2$s</a> является самой последней стабильной версией, рекомендуемой для большинства пользователей.
sv: <a href="%1$s">WinMerge %2$s</a> är den senaste stabila versionen, och är rekommenderad för de flesta användare.
tr: <a href="%1$s">WinMerge %2$s</a>son kararlı sürümdür ve kullanıcıların çoğu için önerilir.
