Repository: Besansson/website
Catalog: po/*.po
Languages: de, el, es_ve, fr, ja, nl, pl, pt_br, pt_pt, ru, sv, tr

source: In addition, WinMerge is translated into a number of different languages. See our <a href="%s">information on translating WinMerge</a> into your own language.
de: Darüber hinaus ist WinMerge in einer Reihe verschiedener Sprachen übersetzt. Lesen Sie unsere Informationen zur <a href="%s">Übersetzung von WinMerge</a> in Ihre eigene Sprache.
el: Επιπλέον, το WinMerge είναι μεταφρασμένος σε πλήθος διαφορετικών γλωσσών. Δείτε τις <a href="%s">πληροφορίες για τη μετάφραση του WinMerge</a> στη γλώσσα σας.
es_ve: Además, WinMerge está traducido a varios idiomas. Consulte nuestra <a href="%s">información sobre cómo traducir WinMerge</a> a su idioma.
fr: De plus, WinMerge est traduit dans de nombreuses langues. Lisez nos <a href="%s">informations sur la traduction de WinMerge</a> dans votre propre langue.
ja: 加えて、 WinMerge は多くの言語に翻訳されています。 母国語に翻訳して頂けるなら、 <a href="%s">WinMerge の翻訳情報</a>をご覧ください。
nl: Daarnaast is WinMerge vertaald in een aantal verschillende talen. Zie onze <a href="%s">informatie over het vertalen van WinMerge</a> in uw eigen taal.
pl: Ponadto WinMerge został przetłumaczony na wiele różnych języków. Zobacz naszą <a href="%s">infomację o tłumaczeniu WinMerge</a> na twój język.
pt_br: Além disso, o WinMerge está traduzido em diversos idiomas diferentes. Veja nossa <a href="%s">informação sobre a tradução do WinMerge</a> para seu próprio idioma.
ru: В дополнении ко всему, WinMerge переведен на множество различных языков. Смотрите нашу <a href="%s">информацию о переводах WinMerge</a> по вашему языку.
sv: Utöver detta är, WinMerge översatt till ett antal olika språk. Se vår <a href="%s">information om översättning av WinMerge</a> till ditt eget språk.
tr: Ek olarak WinMerge pek çok dile çevrilmiştir. Kendi dilinize çevirmek için <a href="%s">WinMerge çeviri bilgileri</a> bölümüne bakın.

source: You can use this page to create a shortcut:
de: Sie können diese Seite nutzen, um eine Abkürzung zu erstellen:Sie können diese Seite nutzen, um eine Abkürzung zu erstellen:
es_ve: Puede usar esta página para crear un atajo:
fr: Vous pouvez utiliser cette page pour créer un raccourci :
pl: Możesz użyć tej strony do utworzenia skrótu.
pt_br: Você pode usar essa página para criar um atalho:
pt_pt: Pode utilizar esta página para criar um atalho:
ru: Вы можете использовать следующую форму для создания ярлыков:

source: <a href="%1$s">Learn More</a> or <a href="%2$s">Download Now!</a>
de: <a href="%1$s">Mehr erfahren</a> oder <a href="%2$s">jetzt herunterladen!</a>
es_ve: <a href="%1$s">Más información</a> o <a href="%2$s">¡Descárguela ahora!</a>
fr: <a href="%1$s">En apprendre plus</a> ou <a href="%2$s">Télécharger maintenant !</a>
pl: <a href="%1$s">Dowiedz Się Więcej</a> lub <a href="%2$s">Pobierz Teraz!</a>
pt_br: <a href="%1$s">Aprenda mais</a> ou <a href="%2$s">baixe agora!</a>
pt_pt: <a href="%1$s">Saber Mais</a> or <a href="%2$s">Transferir Agora!</a>
ru: <a href="%1$s">Изучить Больше</a> или <a href="%2$s">Скачать Прямо Сейчас!</a>
tr: <a href="%1$s">Ayrıntılı Bilgi</a> veya <a href="%2$s">Şimdi İndirin!</a>

source: Translate List
de: Übersetzungsliste
el: Λίστα μεταφράσεων
es_ve: Lista a traducir
fr: Liste des traductions
ja: 翻訳リスト
nl: Vertaallijst
pl: Lista Tłumaczeń
pt_br: Lista de tradução
pt_pt: Lista de Tradução
ru: Список рассылки для переводчиков
sv: Översättningslista
tr: Çeviri Listesi

source: WinMerge Quick Tour
de: WinMerge Schnelleinstieg
es_ve: Paseo rápido por WinMerge
fr: Visite rapide de WinMerge
pl: Szybka wycieczka po WinMerge
pt_br: Passeio rápido pelo WinMerge
ru: Быстрое введение в WinMerge
tr: Hızlı WinMerge Turu

source: You must <a href="%s">register with SourceForge.net</a> before posting a bug report (registration is free).
de: Sie müssen Sich bei <a href="%s">SourceForge.net kostenlos registrieren</a>, bevor Sie einen Fehlerbericht einreichen können.
el: Πρέπει να <a href="%s">δημιουργήσετε λογαριασμό στο SourceForge.net</a> (δωρεάν) πριν δημοσιεύσετε αναφορά σφάλματος.
es_ve: Antes de publicar un informe de error debe <a href="%s">registrarse con SourceForge.net</a> (el registro es gratuito).
fr: Vous devez <a href="%s">vous enregistrer auprés de SourceForge.net</a> avant de poster un rapport de bogue (l'enregistrement est gratuit).
ja: バグ報告をポストする前に、<a href="%s">SourceForge.netへの登録</a>が必要です(登録は無料です)。
nl: U moet <a href="%s">registreren bij SourceForge.net</a> voordat u een bugrapport kan posten (registratie is gratis).
pl: Musisz <a href="%s">zarejestrować się na SourceForge.net</a> przed wysłaniem raportu błędu (rejestracja jest darmowa).
pt_br: Você deve <a href="%s">registrar no SourceForge.net</a> antes de postar um relatório de erro (o registro é grátis).
ru: Вы должны <a href="%s">зарегистрироваться на SourceForge.net</a> для публикации сообшения об ошибке (регистрация бесплатная).
sv: Du måste <a href="%s">registrera dig hos SourceForge.net</a> innan du kan posta en felrapport (registrering är gratis).
tr: Hata bildirimi göndermeden önce <a href="%s">SourceForge.net</a> sitesine ücretsiz olarak üye olmanız gereklidir.

source: More Screenshots&hellip;
de: Mehr Screenshots&hellip;
es_ve: Más capturas de pantalla&hellip;
fr: Plus de captures d'écran&hellip;
pl: Więcej Zrzutów Ekranu&hellip;
pt_br: Mais capturas de tela&hellip;
pt_pt: Mais Capturas de Ecrã&hellip;
ru: Больше скриншотов&hellip;

source: About WinMerge
de: Über WinMerge
es_ve: Acerca de WinMerge
fr: À propos de WinMerge
pl: O WinMerge
pt_br: Sobre o WinMerge
pt_pt: Sobre o WinMerge
ru: О WinMerge
tr: WinMerge Hakkında

source: WinMerge, PAD file, Portable Application Description
de: WinMerge, PAD-Datei, Portable Application Description
es_ve: WinMerge, archivo PAD, Descripción de la aplicación portable
fr: WinMerge, fichier PAD, Description d'Application Portable
pl: WinMerge, plik PAD, Portable Application Description
pt_br: WinMerge, arquivo PAD, Portable Application Description
pt_pt: WinMerge, Ficheiro PAD, Descrição da Aplicação Portátil
ru: WinMerge, PAD-файл, Portable Application Description

source: Wish list items on the <a href="%s">feature request list</a> will also be considered, but we make absolutely no promises.
de: Wünsche auf der <a href="%s">Funktionsanfragen-Liste</a> werden auch in Betracht gezogen, aber wir machen keinerlei Versprechen.
el: Τα επιθυμητά στοιχεία της <a href="%s">λίστας αιτημάτων για δυνατότητες</a> επίσης λαμβάνονται υπόψη, αλλά δεν υποσχόμαστε τίποτε.
es_ve: Los elementos de la lista de deseos en la <a href="%s">lista de solicitudes de características</a> se considerarán también, pero no prometemos absolutamente nada.
fr: Les éléments de la liste des vœux sur la <a href="%s">liste des demandes de fonctionnalité</a> seront également pris en considération, mais nous ne faisons absolument aucune promesse.
ja: <a href="%s">機能リクエストリスト</a>のウィッシュリスト項目も考慮されます。しかしながら、機能追加の必ずのお約束はできかねます。
nl: Wenslijst-items op de <a href="%s">functie-aanvragenlijst</a> zullen ook in overweging genomen worden, maar we maken absoluut geen beloften.
pl: Elementy listy życzeń na <a href="%s">liście propozycji nowych funkcji</a> będzie również brana pod uwagę, jednak absolutnie nic nie obiecujemy.
pt_br: Itens da lista de desejos na <a href="%s">lista de pedido de funcionalidades</a> também será considerado, mas não temos como fazer promessas.
ru: <a href="%s">Список пожеланий</a>также будет учтен, но мы не делаем никаких обещаний.
sv: Önskningar i <a href="%s">funktionsäskandelistan</a> kommer också i åtanke, men vi ger absolut inga löften.
tr: <a href="%s">Özellik istekleri</a> listesindeki ögeler gözönüne alınacaktır ancak kesin sözler veremiyoruz.

source: Fuzzy: %d%%
de: Unklar: %d%%
el: Παρόμοια: %d%%
es_ve: Borrador: %d%%
fr: À réviser : %d%%
ja: あいまい: %d%%
pl: Niewyraźnie: %d%%
pt_br: Incerto: %d%%
ru: Неопределено: %d%%
sv: Oklar: %d%%
tr: Bulanık: %d%%

source: Folder Compare Tree View
de: Ordnervergleichs-Baumansicht
el: Σύγκριση φακέλων σε προβολή δέντρου
es_ve: Vista de árbol para la comparación de carpetas
fr: Arborescence de la comparaison de dossiers
ja: フォルダ比較ツリービュー
nl: Boomweergave mapvergelijking
pl: Widok Drzewa Porównania Folderu
pt_br: Visão de árvore de comparação de pastas
ru: Режим просмотра сравнения деревьев директорий
sv: Katalogjämförelse trädfönster
tr: Klasör Karşılaştırma Ağaç Görünümü

source: Documentation
de: Dokumentation
el: Τεκμηρίωση
es_ve: Documentación
ja: ドキュメント
nl: Documentatie
pl: Dokumentacja
pt_br: Documentação
pt_pt: Documentação
ru: Документация
sv: Dokumentation
tr: Belgeler

source: WinMerge Project Page
de: WinMerge Projektseite
es_ve: Página del proyecto de WinMerge
fr: Page du projet WinMerge
pl: Strona Projektu WinMerge
pt_br: Página do projeto WinMerge
pt_pt: Página do Projeto WinMerge
ru: Страница проекта WinMerge

source: WinMerge is released under the <a href="%s">GNU General Public License</a>. That means you can get the whole source code and can build the program yourself.
de: WinMerge ist unter der <a href="%s">GNU General Public License</a> veröffentlicht. Das heißt, Sie können den gesamten Quellcode erhalten und das Programm selbst bauen.
es_ve: WinMerge está disponible bajo <a href="%s">Licencia Pública General GNU</a>. Eso significa que puede obtener el código fuente completo y compilar el programa usted mismo.
fr: WinMerge est fourni sous la <a href="%s">Licence Publique Générale GNU</a>. Cela signifie que vous pouvez obtenir tout le code source et développer le programme par vous-même.
pl: WinMerge rozpowszechniany jest zgodnie z <a href="%s">GNU General Public License</a>. Oznacza to, że można otrzymać cały kod źródłowy i skompilować program samodzielnie.
pt_br: WinMerge é disponibilizado sob os termos da <a href="%s">Licença Pública Geral GNU</a>. Isso significa que você pode obter todo o código fonte e compilar o programa por conta própria.
ru: WinMerge распространяется под <a href="%s">GNU General Public License</a>. Это значит, что вы можете получить исходный код программы и улучшить его.
tr: WinMerge <a href="%s">GNU Genel Kamu Lisansı</a> altında yayınlanır. Bunun anlamı tüm kaynak kodunu alarak programlamayı geliştirebilmenizdir.

source: The release notes are currently not available...
de: Die Versionshinweise sind derzeit nicht verfügbar...
el: Οι σημειώσεις κυκλοφορίας είναι προς το παρόν μη διαθέσιμες...
es_ve: Las notas de la versión no están disponibles actualmente...
fr: Les notes de version sont actuellement indisponibles...
ja: リリースノートページは、現在ご利用できません...
nl: De vrijgave-opmerkingen zijn op dit moment niet beschikbaar...
pl: Uwagi do wydania nie są obecnie dostępne...
pt_br: As notas de lançamento não estão disponíveis no momento...
ru: Примечания к выпуску сейчас недоступны...
sv: Lanseringsnoteringarna är nu inte tillgängliga just nu...
tr: Yayın notları şu anda yayınlanamıyor...

source: If you can not work with the <a href="%s">PAD file</a>, you can use the following informations:
de: Wenn Sie nicht mit der <a href="%s">PAD-Datei</a> arbeiten können, verwenden Sie die folgenden Informationen:
es_ve: Si no puede trabajar con el <a href="%s">archivo PAD</a>, puede utilizar la siguiente información:
fr: Si vous ne pouvez pas travailler avec le <a href="%s">fichier PAD</a>, vous pouvez suivre les informations ci-dessous :
pl: Jeśli nie możesz pracować z <a href="%s">plikiem PAD</a>, możesz skorzystać z następujących informacji:
pt_br: Você não conseguir fazer funcionar com o <a href="%s">arquivo PAD</a>, você pode usar as seguintes informações:
ru: Если вы не можете работать с <a href="%s">PAD-файлом</a>, вы можете использовать следующую информацию:

source: The <a href="%s">change log</a> is a more complete list of changes in the last WinMerge releases.
de: Die <a href="%s">Versionshistorie</a> ist eine vollständigere Liste der Änderungen in den letzten WinMerge-Veröffentlichungen.
el: Ο <a href="%s">κατάλογος αλλαγών</a> είναι μια πλήρης λίστα των αλλαγών στις τελευταίες κυκλοφορίες του WinMerge.
es_ve: El <a href="%s">registro de cambios</a> es una lista más completa de cambios en la última versión de WinMerge.
fr: Le <a href="%s">journal des modifications</a> est une liste plus complète des changements de la dernière version de WinMerge.
ja: この<a href="%s">変更履歴</a>は、最近の WinMerge のリリース間で行われた、より完全な変更のリストです。
nl: De <a href="%s">aanpassingslog</a> is een meer complete lijst van aanpassingen in de laatste releases van WinMerge.
pl: <a href="%s">Dziennik zmian</a> jest najpełniejszą listą zmian w ostatnich wersjach WinMerge.
pt_br: O <a href="%s">log de mudanças</a> é uma lista mais completa das alterações nos últimos lançamentos do WinMerge.
ru: <a href="%s">Данный список изменений</a> является более полным списком изменений для в последних релизах WinMerge.
sv: <a href="%s">Ändringsloggen</a> är en mer komplett lista på ändringar i den senaste lanseringen av WinMerge.
tr: <a href="%s">Değişiklik günlüğü</a> son WinMerge yayınlarındaki değişikliklerin ayrıntılı listesini içerir.

source: WinMerge Translations Status (Unstable Trunk)
de: WinMerge Übersetzungs-Status (Unstabiler „Trunk“)
es_ve: Estado de las traducciones de WinMerge (Tronco inestable)
fr: État de la traduction de WinMerge (branche principale instable)
pl: Status tłumaczenia WinMerge (Niestabilna Linia Główna)
pt_br: Estado de tradução do WinMerge (ramo instável)
ru: Статус переводов WinMerge (нестабильная ветка)

source: For detailed info on what is new, read the <a href="%1$s">change log</a> and the <a href="%2$s">release notes</a>.
de: Für detaillierte Informationen über die Änderungen lesen Sie die <a href="%1$s">Versionshistorie</a> und die <a href="%2$s">Versionshinweise</a>.
el: Για να μάθετε τι έχει αλλάξει, διαβάστε τον <a href="%1$s">κατάλογο αλλαγών</a> και τις <a href="%2$s">σημειώσεις κυκλοφορίας</a>.
es_ve: Para obtener información detallada de las novedades, lea el <a href="%1$s">registro de cambios</a> y las <a href="%2$s">notas de la versión</a>.
fr: Pour une information détaillée des nouveautés, lisez le <a href="%1$s">journal des modifications</a> et les <a href="%2$s">notes de versions</a>.
ja: 詳細な最新情報を知るためには、<a href="%1$s">変更履歴</a>と<a href="%2$s">リリースノート</a>をお読みください。
nl: Voor gedetailleerde informatie over wat nieuw is, lees de <a href="%1$s">lijst van aanpassingen</a> en de <a href="%2$s">vrijgave-opmerkingen</a>.
pl: W celu uzyskania szczegółowych informacji na temat nowości, przeczytaj <a href="%1$s">dziennik zmian</a> i <a href="%2$s">uwagi do wydania</a>.
pt_br: Para informações detalhadas, leia o <a href="%1$s">log de mudanças</a> e as <a href="%2$s">notas de lançamento</a>.
ru: Для получения большей информации о том, что изменилось, смотрите <a href="%1$s">список изменений</a> и <a href="%2$s">примечания к выпуску</a>.
sv: För detaljerad information om vad som är nytt, läs <a href="%1$s">ändringsloggen</a> och <a href="%2$s">lanseringsnoteringarna</a>.
tr: Yeniliklerin neler olduğunu hakkında ayrıntılı bilgi için <a href="%1$s">değişiklik günlüğü</a> ve <a href="%2$s">yayın notlarına</a> bakın.

source: Runtimes
de: Laufzeitbibliotheken
es_ve: Tiempo de ejecución
pl: Środowiska Wykonawcze
ru: Среды исполнения (Runtimes)

source: Visual differencing and merging of text files
de: Visuelles Vergleichen und Zusammenführen von Textdateien
el: Οπτική παρουσίαση διαφορών και συγχώνευση αρχείων κειμένου
es_ve: Diferenciación y combinación visual de archivos de texto
fr: Différenciation visuelle et fusion de fichiers texte
ja: ビジュアルなテキストファイルの差異表示とマージ機能
nl: Visueel zien van verschillen en samenvoegen van tekstbestanden
pl: Wizualne porównywanie i scalanie plików tekstowych
pt_br: Diferenciação e mesclagem visual de arquivos textos
ru: Визуальная подсветка изменений и слияния текстовых файлов
sv: Visuell urskillnad och ihopläggande av textfiler
tr: Metin dosyalarının görsel farkları ve birleştirilmesi

source: You can also read the <a href="%1$s">Release Notes</a> or search for <a href="%2$s">other versions</a>.
de: Sie können auch die <a href="%1$s">Versionshinweise</a> lesen oder nach <a href="%2$s">anderen Versionen</a> suchen.
es_ve: También puede leer las <a href="%1$s">Notas de la versión</a> o buscar <a href="%2$s">otras versiones</a>.
fr: Vous pouvez aussi lire les <a href="%1$s">Notes de version</a> ou rechercher <a href="%2$s">d'autres versions</a>.
pl: Można również przeczytać <a href="%1$s">Uwagi do wydania</a> lub poszukać <a href="%2$s">innych wersji</a>.
pt_br: Você também pode ler as <a href="%1$s">Notas de lançamento</a> ou procurar por <a href="%2$s">outras versões</a>.
ru: Вы также можете прочитать <a href="%1$s">примечания к релизу</a> или найти <a href="%2$s">другие версии</a>.
tr: Ayrıca <a href="%1$s">Yayın Notlarına</a> bakabilir veya <a href="%2$s">diğer sürümleri</a> araştırabilirsiniz.

source: Screenshots
el: Στιγμιότυπα
es_ve: Captura de pantallas
fr: Captures d'écrans
ja: スクリーンショット
pl: Zrzuty Ekranu
pt_br: Capturas de tela
pt_pt: Capturas de Ecrã
ru: Скриншоты
sv: Skärmdumpar
tr: Ekran Görüntüleri

source: WinMerge History
de: WinMerge Historie
es_ve: Historial de WinMerge
fr: Historique de WinMerge
pl: Historia WinMerge
pt_br: História do WinMerge
pt_pt: Histórico do WinMerge
ru: История WinMerge

source: Project File Releases
de: Projekt-Dateifreigaben
el: Κυκλοφορίες αρχείου έργου
es_ve: Lanzamientos del archivo del proyecto
fr: Versions du fichier de projet
ja: プロジェクトのファイルリリース
nl: Projectbestand-releases
pl: Wydania Pliku Projektu
pt_br: Lançamentos de arquivos do projeto
pt_pt: Lançamentos do Ficheiro de Projeto
ru: Другие файлы проекта
sv: Projektfil-lanseringar
tr: Proje Dosyası Yayınları

source: Turkish
de: Türkisch
el: Τουρκικά
es_ve: Turco
fr: Turc
nl: Türkçe
pl: Türkçe
pt_br: Turco
pt_pt: Turco
ru: Турецкий
sv: Turkiska
tr: Türkçe

source: In the tree view, folders are expandable and collapsible, containing files and subfolders. This is useful for an easier navigation in deeply nested directory structures. <em>The tree view is available only in recursive compares.
de: In der Baumansicht werden Ordner mit Dateien und Unterordnern erweiter- und klappbar. Dies ist für eine einfachere Navigation in tief verschachtelten Verzeichnisstrukturen nützlich. <em>Die Baum-Ansicht ist nur in rekursiven Vergleichen verfügbar.
el: Στην προβολή δέντρου, οι φάκελοι μπορούν ν' αναπτυχθούν και να συμπτυχθούν, αν περιέχουν αρχεία και υποφακέλους. Αυτό είναι χρήσιμο για την ευκολότερη πλοήγηση σε "βαθείς" υποφακέλους. <em>Η προβολή δέντρου είναι διαθέσιμη μόνο στις αναδρομικές συγκρίσεις.
es_ve: En la vista en árbol, las carpetas pueden expandirse y contraerse, conteniendo archivos y subcarpetas. Esto es útil para navegar más fácilmente por estructuras de directorios cuyo anidamiento sea profundo. <em>La vista en árbol sólo está disponible en comparaciones recursivas.
fr: Dans la vue arborescente, vous pouvez explorer les dossiers qui contiennent des fichiers et des sous-dossiers en pliant ou dépliant les dossiers. Cela est très utile pour une navigation plus facile dans les structures les plus profondes et imbriquées du répertoire. <em>La vue arborescente n'est disponible que pour les comparaisons récursives.
ja: ツリー表示モードでは、フォルダはファイルやサブフォルダを含んだ展開や折り畳みが可能です。深くネストされたディレクトリ構造でも操作が容易になります。<em>ツリー表示は、再帰的比較のときのみ利用可能です。
nl: In de boomweergave zijn mappen in- en uitklapbaar, en bevatten ze bestanden en submappen. Dit is bruikbaar voor een gemakkelijkere navigatie in diep geneste mapstructuren. <em>De boomweergave is alleen beschikbaar in recursieve vergelijkingen.
pl: W widoku drzewa, foldery są rozwijane i składane, zawierają pliki i podfoldery. Jest to przydatne dla ułatwienia nawigacji w głęboko zagnieżdżonych strukturach katalogów. <em>Widok drzewa jest dostępny tylko dla porównania rekurencyjnego.
pt_br: Na visão de árvore, pastas podem ser expandidas e retraídas, contendo arquivos e subpastas. Isso é útil para uma navegação mais fácil em uma estrutura profunda de diretórios e subdiretórios. <em>A visão de árvore está disponível somente nas comparações recursivas.
ru: В этом режиме директории, в которых находятся файлы, могут разворачиваться и сворачиваться. Это удобно для организации более простой навигации по структуре каталогов. <em>Режим просмотра дерева доступен только в рекурсивном сравнении.
sv: I trädfönstret, är kataloger expanderbara och imploderbara, innehållande filer och underkataloger. Detta är användbart för enkel navigation i djupt liggande katalogstrukturer. <em>Trädfönstret är bara tillgängligt i rekursiva jämförelser.
tr: Ağaç görünümde, klasörler alt klasör ve dosyaları gösterecek şekilde genişletilip daraltılabilir. Bu özellik çok dallanan klasör yapıları için kullanışlıdır. <em>Ağaç görünümü yalnızca alt klasörlere inen karşılaştırmalarda geçerlidir.

source: WinMerge, documentation, manual, quick tour, release notes, known issues, change log, Development Wiki
de: WinMerge, Dokumentation, Handbuch, Schnelleinstieg, Versionshinweise, Bekannte Probleme, Versionshistorie, Entwickler-Wiki
el: WinMerge, υλικό τεκμηρίωσης, εγχειρίδιο χρήσης, ταχεία ξενάγηση, σημειώσεις κυκλοφορίας, γνωστά προβλήματα, κατάλογος αλλαγών, Wiki Ανάπτυξης
es_ve: WinMerge, documentación, manual, paseo rápido, notas de la versión, problemas conocidos, registro de cambios, Wiki de desarrollo
fr: WinMerge, documentation, manuel, visite rapide, notes de version, problèmes connus, journal des modifications, Wiki de développement
ja: WinMerge, ドキュメント, マニュアル, クイックツアー, リリースノート, 既知の問題, 変更履歴, 開発 Wiki
nl: WinMerge, documentatie, handleiding, rondleiding, vrijgave-opmerkingen, gekende problemen, aanpassingslog, ontwikkelingswiki
pl: WinMerge, dokumentacja, podręcznik, szybka wycieczka, uwagi do wydania, znane problemy, dziennik zmian, Wiki Rozwoju
pt_br: WinMerge, documentação, manual, passeio rápido, notas de lançamento, problemas conhecidos, log de mudanças, wiki de desenvolvimento
ru: WinMerge, документация, руководство, быстрое введение, примечания к релизу, известные ошибки, список изменений, Wiki разработчиков
sv: WinMerge, dokumentation, manual, snabbguide, lanseringsnoteringar, kända problem, ändringslogg, utvecklings-wiki
tr: WinMerge, belgeler, kitap, hızlı tur, yayın notları, bilinen sorunlar, değişiklik günlüğü, Geliştirme Wiki

source: You can <a href="%1$s">browse the source code</a> with a web browser or you can check out the whole code by clicking on one of the following links (if you have <a href="%2$s">TortoiseSVN</a> installed):
de: Sie können den <a href="%1$s">Quelltext mit einem Web-Browser durchsuchen</a> oder den gesamten Code auschecken, indem Sie auf einen der folgenden Links klicken (wenn Sie <a href="%2$s">TortoiseSVN</a> installiert haben):
es_ve: Puede <a href="%1$s">examinar el código fuente</a> con un explorador web o revisar el código entero haciendo clic en alguno de los enlaces siguientes (si tiene instalado <a href="%2$s">TortoiseSVN</a>):
fr: Vous pouvez <a href="%1$s">explorer le code source</a> avec un navigateur web ou vous pouvez examiner tout le code en cliquant sur l'un des liens suivants (si vous avez installé <a href="%2$s">TortoiseSVN</a>):
pl: Możesz <a href="%1$s">przeglądać kod źródłowy</a> przy pomocy przeglądarki lub pobrać cały kod klikając na jeden z poniższych linków (jeśli masz zainstalowany <a href="%2$s">TortoiseSVN</a>):
pt_br: Você pode <a href="%1$s">navegar pelo código fonte</a> com um navegador web ou você pode verificar todo o código ao clicar em um dos links a seguir (se você tiver o <a href="%2$s">TortoiseSVN</a> instalado):
ru: Вы можете <a href="%1$s">просмотреть исходный код</a> с помощью браузера, или вы можете скачать дерево исходников по следующим ссылкам (конечно, если у вас установлен <a href="%2$s">TortoiseSVN</a>, либо другой SVN-клиент):

source: Feature Request
de: Funktions-Anfrage
es_ve: Solicitud de característica
fr: Demandes de fonctionnalité
pl: Propozycja Nowej Funkcji
pt_br: Pedido de funcionalidade
pt_pt: Pedido de Funções
ru: Запрос функционала
