Repository: Besansson/website
Catalog: po/*.po
Languages: de, el, es_ve, fr, ja, nl, pl, pt_br, pt_pt, ru, sv, tr

source: The change log is currently not available...
de: Die Versionshistorie ist derzeit nicht verfügbar...
el: Ο κατάλογος αλλαγών δεν είναι διαθέσιμος αυτήν τη στιγμή...
es_ve: El registro de cambios no está disponible ...
fr: Le journal des modifications est actuellement indisponible...
ja: 変更履歴は、現在ご利用できません...
nl: De lijst van aanpassingen is op dit moment niet beschikbaar...
pl: Dziennik zmian nie jest aktualnie dostępny ...
pt_br: O log de mudanças não está disponível no momento...
pt_pt: Atualmente, o registo de alterações não está disponível ...
ru: Список изменений в данный момент недоступен.
sv: Ändringsloggen är inte tillgänglig just nu...
tr: Değişiklik günlüğü şu anda yayınlanamıyor...

source: What is WinMerge?
de: Was ist WinMerge?
el: Τι είναι το WinMerge;
es_ve: ¿Qué es WinMerge?
fr: Qu'est-ce que Winmerge ?
ja: WinMerge とは?
nl: Wat is WinMerge?
pl: Czym jest WinMerge?
pt_br: O que é WinMerge?
pt_pt: O que é o WinMerge?
ru: Что такое WinMerge?
sv: Vad är WinMerge?
tr: WinMerge Nedir?

source: You can also download additional <a href="%1$s">plugins</a> and the whole <a href="%2$s">source code</a> from WinMerge.
de: Sie können auch zusätzliche <a href="%1$s">Plugins</a> und den gesamten <a href="%2$s">Quelltext</a> von WinMerge herunterladen.
es_ve: También puede descargar <a href="%1$s">complemetos</a> adicionales y todo el <a href="%2$s">código fuente</a> de WinMerge.
fr: Vous pouvez aussi télécharger des <a href="%1$s">extensions</a> et le <a href="%2$s">le code source</a> de WinMerge.
pl: Możesz również pobrać dodatkowe <a href="%1$s">wtyczki</a> i pełny <a href="%2$s">kod źródłowy</a> z WinMerge.
pt_br: Você pode baixar <a href="%1$s">plugins</a> adicionais e o <a href="%2$s">código fonte</a> completo do WinMerge.
pt_pt: Também pode transferir <a href="%1$s">plug-ins</a> adicionais e todo o <a href="%2$s">código fonte</a> do WinMerge.
ru: Вы также можете скачать дополнительные <a href="%1$s">плагины</a> и непосредственно сам <a href="%2$s">исходный код</a> WinMerge.
tr: Daha başka <a href="%1$s">eklentileri</a> ve <a href="%2$s">kaynak kodun</a> tamamını WinMerge sitesinden indirebilirsiniz.

source: WinMerge Change Log
de: WinMerge Versionshistorie
es_ve: Registro de cambios de WinMerge
fr: Journal des modifications de Winmerge
pl: Dziennik zmian WinMerge
pt_br: Log de mudanças do WinMerge
pt_pt: Registo de Alterações do WinMerge
ru: Список изменений WinMerge
tr: WinMerge Değişiklik Günlüğü

source: Location Pane
de: Positionsleiste
es_ve: Panel de ubicación
fr: Panneau d'emplacement
pl: Panel Lokalizacji
pt_br: Painel de localização
pt_pt: Painel da Localização
ru: Полосы местоположения
tr: Durum Paneli

source: Stable Version (Branch)
de: Stabile Version (Branch)
es_ve: Versión Estable (Rama)
fr: Version stable (branche)
pl: Wersja Stabilna (Gałąź)
pt_br: Versão estável (Ramo)
pt_pt: Versão Estável (Branch)
ru: Стабильная версия

source: WinMerge is Open Source software under the GNU General Public License. This means everybody can download the source code and improve and modify it.
de: WinMerge ist Open-Source-Software unter der GNU General Public License. Das bedeutet, dass jeder den Quellcode herunterladen kann um ihn zu verändern und zu verbessern.
es_ve: WinMerge es un software de código abierto bajo la Licencia Pública General GNU. Esto significa que todo el mundo puede descargar el código fuente y mejorarlo y modificarlo.
fr: Winmerge est un logiciel Open source publié sous la Licence Générale Publique GNU. Cela signifie que tout le monde peut télécharger le code source et l'améliorer et le modifier.
pl: WinMerge jest oprogramowaniem na licencji GNU General Public License. Oznacza to, że każdy może pobrać kod źródłowy oraz poprawiać go i modyfikować.
pt_br: WinMerge é um software de código aberto sob os termos da Licença Pública Geral GNU. Isso significa que qualquer um pode baixar o código fonte e melhorá-lo e modificá-lo.
pt_pt: O WinMerge é um programa de Código Aberto sob a Licença Pública Geral - GNU. Isto significa que qualquer pessoa pode transferir o código fonte, melhorá-lo e modificá-lo.
ru: WinMerge - программное обеспечение с открытым исходным кодом, которое выпускается под условиями GNU General Public License. Это значит, что любой имеет право скачать исходный код, улучшить и модифицировать его.
tr: WinMerge GNU Genel Kamu Lisanslı Açık Kaynaklı bir yazılımdır. Bu, isteyenı herkesin kaynak kodunu indirip değişiklik ve geliştirme yapabileceği anlamına gelir.

source: WinMerge 2.8 has a new professional looking splash screen.
de: WinMerge 2.8 hat einen neuen, professionell aussehenden Startbildschirm.
es_ve: WinMerge 2.8 tiene una nueva pantalla de inicio de diseño profesional.
fr: Winmerge 2.8 a un nouvel écran de démarrage d'aspect professionnel.
pl: WinMerge 2.8 posiada nowy profesjonalnie wyglądający ekran powitalny.
pt_br: WinMerge 2.8 agora tem um nova tela de apresentação com visual profissional.
pt_pt: O WinMerge 2.8 tem um novo ecrã de abertura com uma apresentação profissional.
ru: WinMerge 2.8 имеет новый, солидный, экран приветствия.
tr: WinMerge 2.8 yeni bir profesyonel görünüşlü açılış ekranına sahiptir.

source: WinMerge License
de: WinMerge Lizenz
es_ve: Licencia de WinMerge
fr: Licence Winmerge
pl: Licencja WinMerge
pt_br: Licença do WinMerge
pt_pt: Licença do WinMerge
ru: Лицензия WinMerge
tr: WinMerge Lisansı

source: WinMerge 2.12.4 <em>for Windows 95/98/ME/NT</em>
de: WinMerge 2.12.4 <em>für Windows 95/98/ME/NT</em>
el: WinMerge 2.12.4 <em>για το Windows 95/98/ME/NT</em>
es_ve: WinMerge 2.12.4 <em>para Windows 95/98/ME/NT</em>
fr: WinMerge 2.12.4 <em>pour Windows 95/98/ME/NT</em>
nl: WinMerge 2.12.4 <em>voor Windows 95/98/ME/NT</em>
pt_br: WinMerge 2.12.4 <em>para Windows 95/98/ME/NT</em>
pt_pt: WinMerge 2.12.4 <em>para Windows 95/98/ME/NT</em>
sv: WinMerge 2.12.4 <em>för Windows 95/98/ME/NT</em>
tr: <em>Windows 95/98/ME/NT için</em> WinMerge 2.12.4

source: In addition, WinMerge has many helpful supporting features that make comparing, synchronising, and merging as easy and useful as possible:
de: Darüber hinaus hat WinMerge viele hilfreiche Funktionen, die das Vergleichen, Synchronisieren und Zusammenführen so einfach und nützlich wie möglich macht:
el: Επιπλέον, το WinMerge διαθέτει πλήθος χρήσιμων υποστηρικτικών δυνατοτήτων για μεγιστοποίηση της ευκολίας και χρησιμότητας της σύγκρισης, του συγχρονισμού και της συγχώνευσης:
es_ve: Además, WinMerge tiene muchas características útiles que apoyan y hacen de la comparación, la sincronización y la fusión de lo más fácil y útil como sea posible:
fr: De plus, Winmerge a de nombreuses fonctionnalités utiles qui rendent les comparaisons, la synchronisation, et la fusion aussi faciles et efficaces que possible :
ja: その上、 WinMerge には、比較、同期、マージをできる限り簡単・使いやすくするたくさんの役立つ機能があります。
nl: Daarenboven heeft WinMerge vele handige ondersteunende functies die vergelijken, synchroniseren en samenvoegen zo gemakkelijk en bruikbaar mogelijk maken:
pl: Ponadto WinMerge ma wiele przydatnych funkcji pomocniczych, które czynią porównanie, synchronizację, i ​​scalanie tak łatwymi i użytecznymi, jak to możliwe:
pt_br: Em adição, o WinMerge possui várias características de suporte úteis para se fazer comparações, sincronização, e fusão o mais simples e útil possível:
ru: В дополнение, WinMerge имеет множество вспомогательных возможностей, которые делают процесс сравнения, синхронизации и слития настолько простым, насколько это возможно:
sv: Utöver detta, har WinMerge många användbara funktioner som gör jämförande, synkronisering, och hopslagning så enkel och användbar som möjligt:
tr: WinMerge karşılaştırma, eşleştirme ve birleştirme işlemlerini olabildiğince kolay ve kullanışlı şekilde yapabilmek için pek çok özelliğe sahiptir:

source: <a href="%s">Documentation</a>?
de: <a href="%s">Dokumentation</a>?
el: <a href="%s">Τεκμηρίωση</a>;
es_ve: ¿<a href="%s">Documentación</a>?
ja: <a href="%s">ドキュメント</a>?
nl: <a href="%s">Documentatie</a>?
pl: <a href="%s">Dokumentacja</a>?
pt_br: <a href="%s">Documentação</a>?
pt_pt: <a href="%s">Documentação</a>?
ru: <a href="%s">Документация</a>?
sv: <a href="%s">Dokumentation</a>?
tr: <a href="%s">Belgeler</a>?

source: 7z-Format (%s MB)
es_ve: Formato 7z (%s MB)
fr: Format 7z (%s Mo)
pl: Format 7z (%s MB)
pt_br: Formato 7z (%s MB)
pt_pt: Format 7z (%s MB)
ru: 7z-формат (%s МБ)
tr: 7z-Biçimi (%s MB)

source: For more information, please see the <a href="%1$s">Installation section</a> of the <a href="%2$s">Manual</a>.
de: Weitere Informationen finden Sie im <a href="%1$s">Installations-Abschnitt</a> des englischen <a href="%2$s">Handbuches</a>.
es_ve: Para más información, consulte la <a href="%1$s">Sección de instalación</a> del <a href="%2$s">Manual </a>.
fr: Pour plus d'informations, veuillez vous référer à la <a href="%1$s">Section installation</a> du <a href="%2$s">Manuel</a>.
pl: By uzyskać więcej informacji, przejrzyj <a href="%1$s">Sekcję instalacji</a> of the <a href="%2$s">Podręcznika</a>.
pt_br: Para mais informações, por favor veja a <a href="%1$s">Seção de instalação</a> do <a href="%2$s">manual</a>.
pt_pt: Para mais informação, por favor, consulte a <a href="%1$s">secção de 'Instalação'</a> do <a href="%2$s">Manual</a>.
ru: для получение большей информации, смотрите <a href="%1$s">секцию установки</a> <a href="%2$s">руководства пользователя</a>.
tr: Ayrıntılı bilgi için <a href="%2$s">Kullanıcı Kitabı</a> <a href="%1$s">Kurulum</a> bölümüne bakın.

source: <em>Tracker Shortcuts</em> are shorter and nicer URLs to <a href="%1$s">Tracker</a> items from our <a href="%2$s">SF.net project page</a>.
de: <em>Tracker-Abkürzungen</em> sind kürzere und schönere URLs zu <a href="%1$s">Tracker</a>-Artikeln auf unserer <a href="%2$s">SF.net Projekt-Seite</a>.
es_ve: <em>Los atajos de seguimiento</em> son más cortos y las URLs más agradables a los elementos de<a href="%1$s">seguimiento</a> de nuestra <a href="%2$s">página del proyecto en SF.net </a>.
fr: <em>Les raccourcis traqueurs</em> sont des adresses web plus courtes et agréables vers le <a href="%1$s">Traqueur</a> des éléments issus de notre <a href="%2$s">Page de projet SF.net</a>.
pl: <em>Skróty Trackera</em> są krótszymi i ładniejszymi adresami URL do elementów <a href="%1$s">Trackera</a> z naszej <a href="%2$s">strony projektu SF.net</a>.
pt_br: <em>Atalhos do tracker</em> são URLs mais curtas e legais para os itens do <a href="%1$s">Tracker</a> da nossa <a href="%2$s">página de projeto no SF.net</a>.
pt_pt: <em>Atalhos de Vigiar</em> são URL's curtos e simpáticos para <a href="%1$s">Vigiar</a> os itens a partir da nossa <a href="%2$s">página do projeto SF.net</a>.
ru: <em>Ярлыки на багтрекер</em> короче и красиве, чем традиционные URLы на наш <a href="%1$s">багтрекер</a>, существующий на базе <a href="%2$s">страницы нашего проекта SF.net</a>.

source: Patch
es_ve: Revisión
pl: Łatka
pt_pt: Correção - Patch
ru: Патч

source: Folder compare shows all files and subfolders found from compared folders as list. Folder compare allows synchronising folders by copying and deleting files and subfolders. Folder compare view can be versatile customised.
de: Der Ordnervergleich zeigt alle gefundenen Dateien und Unterordner der verglichenen Ordner als Liste. Der Ordnervergleich synchronisiert Ordner durch Kopieren und Löschen von Dateien und Unterordnern. Die Ordnervergleichs-Ansicht kann vielseitig angepasst werden.angepasst werden.
el: Η σύγκριση φακέλων δείχνει μια λίστα με όσα αρχεία και υποφακέλους βρέθηκαν από τους συγκρινόμενους φακέλους. Η σύγκριση φακέλων επιτρέπει το συγχρονισμό φακέλων μέσω αντιγραφής και διαγραφής αρχείων και υποφακέλων. Η σύγκριση φακέλων μπορεί να προβληθεί με πολλούς διαφορετικούς τρόπους.
es_ve: La comparación de carpetas muestra todos los archivos y subcarpetas de las carpetas que se encuentran en comparación de carpetas como una lista. La comparación de carpetas permite sincronizar carpetas mediante la copia y la eliminación de archivos y subcarpetas. La vista de comparación de carpetas puede ser personalizadas versátilmente.
fr: La comparaison de dossiers montre tous les fichiers et sous-dossiers trouvés dans les dossiers comparés sous forme de listes. La comparaison de dossiers permet la synchronisation de dossiers en copiant et supprimant les fichiers et sous-dossiers La comparaison de dossiers peut être particulièrement personnalisée.
ja: フォルダ比較では、比較したフォルダ内のすべてのファイルとサブフォルダをリストとして表示します。フォルダ比較では、コピーや削除をすることによってフォルダやファイルの同期をとることができます。フォルダ比較ビューは、多方面にわたるカスタマイズができます。
nl: Mapvergelijking toont alle bestanden en submappen gevonden van vergeleken mappen als lijst. Mapvergelijken laat toe om mappen te synchroniseren door submappen en bestanden te kopiëren en verwijderen. De mapvergelijkingsweergave kan veelzijdig aangepast worden.
pl: Porównanie folderów pokazuje wszystkie pliki i podfoldery znalezione w folderach z porównania jako listę. Porównanie folderów umożliwia synchronizację folderów przez kopiowanie i usuwanie plików i podfolderów. Widok porównania folderów może być wszechstronnie dostosowywany.
pt_br: Comparação de pastas mostra todos arquivos e subpastas encontrados das pastas comparadas em uma lista. Comparação de pastas permite sincronização de pastas ao copiar e excluir arquivos e subpastas. A visão da comparação de pastas pode ser personalizada de forma versátil.
ru: Функция сравнения каталогов показывает все файлы и подкаталоги из папок, которые сравниваются, в виде списка. Сравнение каталогов позволяет проводить синхронизацию каталогов копированием или удалением файлов и подкаталогов. Этот функционал может быть разносторонне настроен по своему усмотрению.
sv: Katalogjämförelse visar alla filer och underkataloger funna från jämförda kataloger som en lista. Katalogjämförelse tillåter synkronisering av kataloger genom att kopiera och ta bort filer och underkataloger. Katalogjämförelseutseendet kan bli versantilt anpassat.
tr: Klasör karşılaştırma, karşılaştırılan klasörlerdeki tüm dosya ve alt klasörleri listeler. Dosya ve klasörleri kopyalayıp silerek klasörlerin eşleştirilmesini sağlar. Klasör karşılaştırma görünümü özelleştirilebilir.

source: WinMerge Support
el: Υποστήριξη WinMerge
es_ve: Soporte de WinMerge
fr: Support de Winmerge
ja: WinMerge サポート
nl: WinMerge ondersteuning
pl: Wsparcie WinMerge
pt_br: Suporte do WinMerge
pt_pt: Suporte da WinMerge
ru: Поддержка WinMerge
tr: WinMerge Desteği

source: We require registering because anonymous submissions caused a lot of spam and also because there were no possibility to contact people for asking more information.
de: Wir verlangen die Registrierung, da durch anonyme Beiträge eine Menge von Spam verursacht werden und auch, weil es keine Möglichkeit gibt, die Personen zu kontaktieren und nach weiteren Informationen zu fragen.
el: Χρειάζεται να εγγραφείτε, τόσο γιατί οι ανώνυμοι χρήστες συνήθως στέλνουν άσχετα μηνύματα (spam) όσο και για να μπορούμε να επικοινωνήσουμε μαζί σας για να σας ρωτήσουμε κάτι.
es_ve: Se requiere registrarse porque los envíos anónimos causaron una gran cantidad de spam y también porque no había posibilidad de contactar con las personas para pedir más información.
fr: Nous demandons un enregistrement car les soumissions anonymes nous ont causé beaucoup de spams et aussi parce qu'il n'y a aucune possibilité de contacter les personnes pour leur demander plus d'informations.
ja: 匿名の報告を許すとたくさんのスパムが発生したり、もっと情報をいただくためにコンタクトすることが不可能になるため登録をお願いしています。
nl: We vereisen registratie omdat anonieme inzendingen veel spam veroorzaakten, en ook omdat er geen mogelijkheid was om mensen te contacteren om meer informatie te vragen.
pl: Wymagamy rejestracji gdyż anonimowe zgłoszenia zawierały mnóstwo spamu a także dlatego, że nie było możliwości skontaktowania się z ludźmi by prosić o więcej informacji.
pt_br: Nãos exigimos registro porque envios anônimos podem causar muito spam e também porque não haveria como contatar as pessoas para perguntar por informações.
ru: Мы требуем регистрации, так как анонимные сообщения часто являются спамерскими, а также потому что нет возможности связаться с анонимным пользователем для получения большей информации.
sv: Vi kräver registrering eftersom anonyma bidrag skapade mycket spam men även eftersom det inte fanns någon möjlighet att kontakta människor och fråga efter mer information.
tr: Kayıt olmanızı istiyoruz çünkü anonim iletiler çok fazla spama yol açıyor ve daha fazla ayrıntı öğrenmek istediğimizde kişilerle iletişime geçmemizi engelliyor.

source: Compares one folder or includes all subfolders
de: Vergleicht ein Ordner oder auch alle Unterordner
el: Συγκρίνει έναν φάκελο ή περιλαμβάνει όλους τους υποφακέλους
es_ve: Compare una carpeta o incluya todas las sub-carpetas
fr: Compare un dossier ou inclut tous les sous-dossiers
ja: 一つのフォルダまたは、すべてのサブフォルダを含んだ比較
nl: Vergelijkt een map of met eventueel alle submappen
pl: Porównuje jeden folder lub dołącza wszystkie podfoldery
pt_br: Compara um diretório ou inclui todos os subdiretórios
pt_pt: Compara uma pasta ou incluí todas as subpastas
ru: Сравнение одного каталога, или сравнение включая подкаталоги
sv: Jämför en katalog eller inkludera alla underkataloger
tr: Bir klasörü karşılaştırabileceği gibi bütün alt klasörleri de işleyebilir.

source: Good information in a bug report makes it more likely that your bug will be fixed quickly.
de: Gute Informationen in einem Fehlerbericht machen es wahrscheinlich, dass Ihr Fehler schnell behoben wird.
el: Όσες περισσότερες πληροφορίες υπάρχουν σε μια αναφορά σφάλματος τόσο πιθανότερο είναι ένα σφάλμα να διορθωθεί γρήγορα.
es_ve: Una buena información en un informe de error hace que sea más probable que su error sea corregido rápidamente.
fr: Un rapport de bogue bien détaillé signifie souvent que votre bogue sera traité rapidement.
ja: バグ報告に含まれた良い情報は、あなたのバグを素早く修正する助けになります。
nl: Goede informatie in een bugrapport zorgt voor een snellere oplossing van uw bug.
pl: Dobre informacje w raporcie błędu sprawiają, że błąd zostanie prawdopodobnie szybciej naprawiony.
pt_br: Informação adequada em um relatório de erro tornar aumenta a chances do erro que você encontrou ser corrigido rapidamente.
ru: Чем больше информации будет в отчете об ошибке, тем выше вероятность того, что ваша ошибка будет исправлена как можно скорее.
sv: Bra information i en felrapport gör det mer sannolikt att ditt fel fixas snabbt.
tr: Hata bildirimlerinin uygun şekilde yeterli bilgiyi içermesi hataların daha çabuk düzeltilmesini sağlar.

source: WinMerge is an <a href="%s">Open Source</a> differencing and merging tool for Windows. WinMerge can compare both folders and files, presenting differences in a visual text format that is easy to understand and handle.
de: WinMerge ist ein <a href="%s">Open-Source</a>-Programm zum Unterscheiden und Zusammenführen von Dateien sowie Ordner. Das Windows-Tool stellt Unterschiede in einem visuellen Text-Format dar, das einfach zu verstehen und zu handhaben ist.
el: Το WinMerge είναι ένα <a href="%s">ανοιχτού κώδικα</a> εργαλείο επισήμανσης και συγχώνευσης αλλαγών για Windows. Το WinMerge μπορεί να συγκρίνει φακέλους και αρχεία και να παρουσιάσει τις διαφορές τους σε εύληπτη και εύκολα επεξεργάσιμη μορφή κειμένου.
es_ve: WinMerge es una herramienta de diferenciación y combinación de <a href="%s">código abierto</a> para Windows. WinMerge puede comparar tanto carpetas carpetas como archivos, presentando diferencias en un formato de texto visual que es fácil de entender y controlar.
fr: WinMerge est un outil <a href="%s">Open Source</a> de différenciation et de fusion pour Windows. WinMerge peut comparer et les dossiers et les fichiers, en repésentant les différences dans un fichier texte visuel qui est facile à comprendre ou manipuler.
ja: WinMerge は、 <a href="%s">オープンソース</a>のWindows 用比較・マージツールです。WinMerge は、フォルダとファイル両方が比較でき、理解しやすく扱いやすいテキスト形式で差異をビジュアルに表現します。
nl: WinMerge is een <a href="%s">Open Source</a> vergelijkings- en samenvoegingstool voor Windows. WinMerge kan mappen en bestanden vergelijken, verschillen voorstellend in een visueel tekstformaat dat gemakkelijk te begrijpen en behandelen is.
pl: WinMerge jest <a href="%s">Open Sursowym</a> narzędziem porównywania i scalania dla Windows. WinMerge może porównywać zarówno foldery jak i pliki pokazując różnice w wizualnym formacie tekstu, który jest łatwy do zrozumienia i obsługi.
pt_br: WinMerge é uma ferramenta <a href="%s">código aberto</a> de diferenciação e mesclagem para Windows. WinMerge pode comparar tanto pastas quanto arquivos, apresentar diferenças em um formato visual de texto que é de fácil compreensão e manipulação.
ru: WinMerge является <a href="%s">Open Source</a> инструментом сравнения и слияния для Windows. WinMerge может сравнивать как файлы, так и папки, отображая различия в визуальной текстовой форме, которые легко понять и обработать.
sv: WinMerge är ett <a href="%s">Open Source</a> skillnads och hopläggningsverktyg för Windows. WinMerge kan jämföra både kataloger och filer, presentera skillnader i ett visuellt textformat som är enkelt att förstå och hantera.
tr: WinMerge Windows için yazılmış <a href="%s">Açık Kaynak</a> bir fark arama ve birleştirme aracıdır. WinMerge klasörleri ve dosyaları karşılaştırabilir, farkları görsel metin biçiminde, kolayca anlaşılıp işlenebilecek şekilde sunar.

source: Total: Unknown
de: Gesamt: Unbekannt
el: Σύνολο: Άγνωστο
es_ve: Total: Desconocido
fr: Total : Inconnu
ja: 合計: 不明
nl: Totaal: onbekend
pl: Razem: Nieznany
pt_br: Total: desconhecido
pt_pt: Total: Desconhecido
ru: Всего: неизвестно
sv: Totalt: Okänt
tr: Toplam: Bilinmiyor

source: Normal Traffic
de: Normaler Verkehr
el: Κανονική κίνηση
es_ve: Tráfico Normal
fr: Trafic normal
ja: 普通の投稿量
nl: Normaal verkeer
pl: Normalny Ruch
pt_br: Tráfego normal
pt_pt: Tráfego Normal
ru: Среднее количество трафика
sv: Normal trafik
tr: Normal Trafik

source: The WinMerge Development Team
de: Das WinMerge-Entwicklerteam
es_ve: El equipo de desarrollo de WinMerge
fr: L'équipe de développement de Winmerge
pl: Zespół Rozwoju WinMerge
pt_br: Equipe de desenvolvimento do WinMerge
pt_pt: A Equipa de Desenvolvimento do WinMerge
ru: Команда разработчиков WinMerge

source: Unstable Version (Trunk)
de: Unstabile Version (Trunk)
es_ve: Versión Inestable (Tronco)
fr: Version instable (branche prinicipale)
pl: Wersja niestabilna (Linia główna)
pt_br: Versão instável (Tronco)
pt_pt: Versão Instável (Trunk)
ru: Нестабильная версия

source: WinMerge Translations Status (Stable Branch)
de: WinMerge Übersetzungs-Status (Stabiler „Branch“)
es_ve: Estado de las Traducciones de WinMerge (Rama Estable)
fr: État des traductions de WinMerge (branche stable)
pl: Status Tłumaczeń WinMerge (Gałąź Stabilna)
pt_br: Estado de tradução do WinMerge (ramo estável)
pt_pt: Estado da Tradução do WinMerge ('Branch' Estável)
ru: Статус переводов WinMerge (в стабильной ветке)

source: Or you may simply unzip the <a href="%s">binary zip package</a> into the desired location and run <code>WinMergeU.exe</code>.
de: Oder Sie können einfach das <a href="%s">binäre Zip-Paket</a> in den gewünschten Ort entpacken und <code>WinMergeU.exe</code> ausführen.
es_ve: O simplemente puede descomprimir el <a href="%s">paquete binario .zip</a> en la ubicación deseada y ejecute<code>WinMergeU.exe</code>.
fr: Ou vous pouvez simplement dézipper le <a href="%s">paquet zip binaire</a> dans l'emplacement désiré et exécuter <code>WinMergeU.exe</code>.
pt_br: OU você pode simplesmente descompactar o <a href="%s">pacote binário zip</a> na localização desejada e executar <code>WinMergeU.exe</code>.
tr: Ya da yalnızca <a href="%s">binary zip paketini</a> istediğiniz bir yere açın ve <code>WinMergeU.exe</code> dosyasını çalıştırın.
