Repository: Besansson/website
Catalog: po/*.po
Languages: de, el, es_ve, fr, ja, nl, pl, pt_br, pt_pt, ru, sv, tr

source: If you are interested in contributing work to the project, see our <a href="%s">developer page</a> for further information on how you may contribute.
de: Wenn Sie sich für die Arbeit am Projekt interessiert sind, lesen Sie unsere <a href="%s">Entwickler-Seite</a> für weitere Informationen, wie Sie beitragen können.
es_ve: Si usted está interesado en realizar contribuciones para el proyecto, consulte nuestra <a href="%s">página de desarrollo</a> para obtener más información sobre cómo usted puede contribuir.
fr: Si vous désirez contribuer au travail du projet, voyez notre <a href="%s">page développeur</a> pour de plus amples informations sur comment vous pourriez contribuer.
pl: Jeśli jesteś zainteresowany dodaniem swojego wkładu pracy do projektu, zobacz naszą <a href="%s">stronę autora</a> by uzyskać więcej informacji o tym, jak możesz nam pomóc.
pt_br: Se você está interessado em contribuir com o projeto, acesse a <a href="%s">página do desenvolvedor</a> para maios informações sobre como você pode contribuir.
pt_pt: Se estiver interessado em contribuir com o projeto, consulte a nossa <a href="%s">página de desenvolvido</a> para mais informação, sobre como é que poderá contribuir.
ru: Если вы заинтересованы учавствовать в проекте, смотрите нашу <a href="%s">страницу для разработчиков</a> для получения информации, как вы можете нам помочь.

source: Index
es_ve: Índice
pl: Indeks
pt_br: Índice
pt_pt: Índex
ru: Индекс
tr: Özet

source: 7-Zip Plugin
es_ve: Complemento 7-Zip
fr: Extension 7-Zip
pl: Wtyczka 7-Zip
pt_br: Plugin do 7-Zip
pt_pt: Plug-in 7-Zip
ru: Плагин 7-Zip
tr: 7-Zip Eklentisi

source: Translations instructions
de: Übersetzungsanleitung
el: Οδηγίες μετάφρασης
es_ve: Instrucciones de Traducción
fr: Instructions de traduction
ja: 翻訳インストラクション
nl: Vertaalinstructies
pl: Instrukcje tłumaczenia
pt_br: Instruções das traduções
pt_pt: Instruções de Tradução
ru: Инструкции для переводчиков
sv: Översättningsinstruktioner
tr: Çeviri yönergeleri

source: Tracker
es_ve: Seguimiento
fr: Traqueur
pt_pt: Rastrear
ru: Багрекер

source: WinMerge Known Issues
de: Bekannte WinMerge Probleme
es_ve: Problemas conocidos de WinMerge
fr: Problèmes connus de Winmerge
pl: Znane Problemy WinMerge
pt_br: Problemas conhecidos do WinMerge
pt_pt: Problemas Conhecidos do WinMerge
ru: Известные проблемы WinMerge
tr: WinMerge'in Bilinen Sorunları

source: Project Page
de: Projektseite
es_ve: Página del Proyecto
fr: Page du projet
pl: Strona Projektu
pt_br: Página do Projeto
pt_pt: Página do Projeto
ru: Страница проекта

source: The <a href="%s">quick tour</a> describes the main WinMerge features in one page.
de: Der englische <a href="%s">Schnelleinstieg</a> beschreibt die wichtigsten WinMerge-Funktionen auf einer Seite.
el: Η <a href="%s">ταχεία ξενάγηση</a> περιγράφει τις κύριες δυνατότητες του WinMerge σε μια σελίδα.
es_ve: En el <a href="%s"> paseo rápido </a> se describen las principales características de WinMerge en una sola página.
fr: La <a href="%s">visite rapide</a> décrit les principales fonctionnalités de WinMerge en une page.
ja: <a href="%s">クイックツアー</a> は、1ページで WinMerge の主要な機能を説明します。
nl: De <a href="%s">rondleiding</a> beschrijft de belangrijkste functies van WinMerge op een pagina.
pl: <a href="%s">Krótka wycieczka</a> opisuje podstawowe cechy WinMerge features na jednej stronie.
pt_br: O <a href="%s">passeio rápido</a> descreve as principais funcionalidades do WinMerge em um página.
ru: В <a href="%s">быстром введении</a> описаны основные возможности WinMerge на одной странице.
sv: <a href="%s">Snabbguiden</a> beskriver huvudfunktionerna i WinMerge på en sida.
tr: <a href="%s">Hızlı tur</a> temel WinMerge özelliklerini bir sayfada açıklar.

source: WinMerge Translations Status (Website)
de: WinMerge Übersetzungs-Status (Webseite)
es_ve: Estado de las Traducciones de WinMerge (Página Web)
fr: État des traductions de WinMerge (site web)
pl: Status tłumaczenie WinMerge (Strona internetowa)
pt_br: Estado de tradução do WinMerge (Website)
pt_pt: Estado das Traduções do WinMerge (Site da Web)
ru: Статусы переводов WinMerge (веб-сайт)
tr: WinMerge Çeviri Durumu (Websitesi)

source: Zip-Format (%s MB)
es_ve: Formato Zip (%s MB)
fr: Format Zip (%s Mo)
pl: Format zip (%s MB)
pt_br: Formato Zip (%s MB)
pt_pt: Formato Zip (%s MB)
ru: Zip-формат (%s МБ)

source: Greek
de: Griechisch
el: Ελληνικα
es_ve: Griego
fr: Grec
nl: ελληνικά
pl: Grecki
pt_br: Grego
pt_pt: Grego
ru: Греческий
sv: Grekiska
tr: Yunanca

source: Contact
de: Kontakt
es_ve: Contacto
pl: Kontakt
pt_br: Contato
pt_pt: Contacto
ru: Контакты

source: English
de: Englisch
el: Αγγλικά
es_ve: Inglés
fr: Anglais
pl: Angielski
pt_br: Inglês
pt_pt: Inglês
ru: Английский
sv: Engelska
tr: İngilizce

source: PAD File
de: PAD-Datei
es_ve: Archivo PAD
fr: Fichiers PAD
pl: Plik PAD
pt_br: Arquivo PAD
pt_pt: Ficheiro PAD
ru: PAD-файл

source: WinMerge %s - Source Code
de: WinMerge %s - Quelltext
es_ve: WinMerge %s - Código Fuente
fr: WinMerge %s - Code source
pl: WinMerge %s - Kod Źródłowy
pt_br: WinMerge %s - código fonte
pt_pt: WinMerge %s - Código Fonte
ru: WinMerge %s - исходный код

source: This is WinMerge packaged with a PortableApps.com Launcher as a <a href="%s">portable app</a>, so you can compare files on the go.
de: Dies ist WinMerge mit einem PortableApps.com Launcher als eine <a href="%s">portable Anwendung</a> verpackt, so können Sie Dateien unterwegs vergleichen.
es_ve: Esto es WinMerge empaquetado con un Lanzador de PortableApps.com como una <a href="%s">aplicación portátil </a>, por lo que puede comparar los archivos de inmediato.
fr: Ceci est une version de WinMerge empaquetée avec un lanceur PortableApps.com, qui en fait une <a href="%s">application portable</a> ; ainsi vous pouvez comparer les fichiers plus facilement.
pl: To jest WinMerge spakowany Launcherem PortableApps.com jako <a href="%s">aplikacja przenośna</a>, zatem możesz porównywać pliki na dowolnym komputerze.
pt_br: Esse é o WinMerge empacotado com um lançador do PortableApps.com como um <a href="%s">portable app</a>. Então, você pode comparar arquivos onde quer que você esteja.
ru: Это WinMerge упакованый с помощью PortableApps.com Launcher, явлющийся <a href="%s">portable-приложением</a>, поэтому вы даже можете сравнивать файлы на машине без установленного WinMerge.

source: But please consider making a <a href="%s">donation</a> to support the continued development of WinMerge.
de: Aber ziehen Sie bitte eine <a href="%s">Spende</a> in Betracht, um die weitere Entwicklung von WinMerge zu unterstützen.
el: Σκεφθείτε, όμως, να κάνετε μία <a href="%s">δωρεά</a>, για να υποστηρίξετε την ανάπτυξη του WinMerge.
es_ve: Pero por favor considere realizar una <a href="%s"> donación </a> para apoyar el desarrollo continuo de WinMerge.
fr: Pensez à <a href="%s">faire un don</a> pour soutenir le développement continu de WinMerge !
ja: しかしながら、 WinMerge の開発継続をサポートするために<a href="%s">寄付</a>をご考慮ください。
nl: Gelieve te overwegen om een <a href="%s">donatie</a> te maken om de voortgezette ontwikkeling van Winmerge te ondersteunen.
pl: Jednak rozważ proszę <a href="%s">darowiznę</a> by wesprzeć dalszy rozwój WinMerge.
pt_br: Mas, por favor, considere fazer uma <a href="%s">doação</a> para permitir que o desenvolvimento contínuo do WinMerge.
ru: Но, пожалуйста, внесите <a href="%s">пожертвование</a>, чтобы поддержать разработку WinMerge.
sv: Men överväg gärna att ge en <a href="%s">donation</a> för att stödja den fortsatta utvecklingen av WinMerge.
tr: WinMerge geliştirmesinin sürdürülebilmesini sağlamak için <a href="%s">bağış</a> yapmayı düşünün.

source: English Description (%d chars)
de: Englische Beschreibung (%d Zeichen)
es_ve: Descripción en Inglés (%d caracteres)
fr: Description anglaise (%d signes)
pl: Opis Angielski (%d znaków)
pt_br: Descrição em inglês (%d caracteres)
pt_pt: Descrição em Inglês (%d carateres)
ru: Английское описание (%d символов)

source: Microsoft Visual C++ 2008 Runtime Components (included in the installer)
de: Microsoft Visual C++ 2008 Runtime Components (Im Installationsprogramm enthalten)
es_ve: Componentes de tiempo de ejecución de Microsoft Visual C++ 2008 (incluido en el instalador)
fr: Microsoft Visual C++ 2008 Composants Runtime (inclus dans l'installateur)
pt_br: Componentes de Runtime do Microsoft Visual C++ 2008 (incluídos no instalador)
tr: Microsoft Visual C++ 2008 Runtime Bileşenleri (kurucuya dahil)

source: Download
el: Λήψη
es_ve: Descargar
fr: Télécharger
ja: ダウンロード
nl: Downloaden
pl: Pobranie
pt_pt: Transferir
ru: Скачать
sv: Ladda ner
tr: İndir

source: Home
el: Αρχική
es_ve: Inicio
fr: Page d'accueil
ja: ホーム
pl: Początek
pt_br: Inicial
pt_pt: Início
ru: Главная страница
sv: Hem
tr: Anasayfa

source: <a href="%s">Downloads</a>?
el: <a href="%s">Λήψεις</a>;
es_ve: ¿<a href="%s">Descargas</a>?
fr: <a href="%s">Téléchargements</a> ?
ja: <a href="%s">ダウンロード</a>?
pl: <a href="%s">Pliki do Pobrania</a>?
pt_pt: <a href="%s">Transferências</a>?
ru: <a href="%s">Загрузки</a>?
sv: <a href="%s">Filer</a>?
tr: <a href="%s">İndirmeler</a>?

source: This list is used for coordinating the translations.
de: Diese Liste wird für die Koordinierung der Übersetzungen verwendet.
el: Αυτή η λίστα είναι για το συντονισμό των μεταφράσεων.
es_ve: Esta lista es utilizada para la coordinar las traducciones.
fr: Cette liste est utilisée pour la coordination des traductions.
ja: このリストは、翻訳をまとめるのに使用されます。
nl: Deze lijst wordt gebruikt om de vertalingen te coördineren.
pl: Ta lista jest używana do koordynacji tłumaczeń.
pt_br: Esta lista é usada para coordenar as traduções.
pt_pt: Esta lista é utilizada para a coordenação das traduções.
ru: Данный список рассылки предназначен для координации переводчиков.
sv: Denna lista används för att koordinera översättningarna.
tr: Bu liste çevirilerin koordinasyonu için kullanılmaktadır.

source: The easiest way to install WinMerge is to download and run the Installer. Read the <a href="%s">online manual</a> for help using it.
de: Der einfachste Weg WinMerge zu installieren ist, es herunterzuladen und das Installationsprogramm auszuführen. Lesen Sie das englische <a href="%s">Online-Handbuch</a> für die Hilfe bei der Installation.
el: Ο ευκολότερος τρόπος εγκατάστασης του WinMerge είναι να κατεβάσετε και να εκτελέσετε το Πρόγραμμα Εγκατάστασης. Διαβάστε οδηγίες χρήσης στο <a href="%s">online εγχειρίδιο</a>.
es_ve: La forma más fácil de instalar WinMerge es descargar y ejecutar el instalador. Lea el <a href="%s"> manual en línea </a> para obtener ayuda de como usarlo.
fr: La manière la plus simple d'installer WinMerge est de le télécharger et exécuter l'installeur. Lisez le <a href="%s">manuel en ligne</a> pour vous apprendre à l'utiliser.
ja: WinMerge をインストールするもっとも簡単な方法は、インストーラをダウンロードし、実行することです。インストーラ使用時の使い方については、<a href="%s">オンラインマニュアル</a>をお読みください。
nl: De gemakkelijkste manier om WinMerge te installeren is de installer te downloaden en openen. Lees de <a href="%s">online handleiding</a> voor hulp om hem te gebruiken.
pl: Najprostszym sposobem zainstalowania WinMerge jest pobranie i uruchomienie instalatora. Przeczytaj <a href="%s">instrukcję online</a> by dowiedzieć się jak go użyć.
pt_br: A forma mais fácil de instalar o WinMerge é baixar e executar o instalador. Leia o <a href="%s">manual online</a> para obter ajuda em usá-lo.
ru: Простейшим путем установки WinMerge является скачивание и запуск инсталлятора. Смотрите <a href="%s">онлайн руководство</a>, если нужна помощь в его использовании.
sv: Det enklaste sättet att installera WinMerge är att ladda ner och köra installationsprogrammet. Läs <a href="%s">onlinemanualen</a> för hjälp att använda den.
tr: WinMerge programını kurmanın en kolay yolu kurucuyu indirip çalıştırmaktır. Kullanma bilgileri için <a href="%s">çevrimiçi kitabı</a> okuyabilirsiniz.

source: Support
el: Υποστήριξη
es_ve: Soporte
ja: サポート
nl: Ondersteuning
pl: Wsparcie
pt_br: Suporte
pt_pt: Suporte
ru: Поддержка
tr: Destek

source: Just download the <a href="%s">installer</a> and double-click it.
de: Laden Sie einfach das <a href="%s">Installationsprogramm</a> herunter, und doppelklicken Sie darauf.
es_ve: Sólo tienes que descargar el <a href="%s">instalador</a> y hacer doble clic en él.
fr: Il suffit de télécharger <a href="%s">l'installeur</a> et double-cliquer dessus.
pl: Po prostu pobierz <a href="%s">instalator</a> i dwukliknij go myszką.
pt_br: Basta baixar o <a href="%s">instalador</a> e clicar duas vezes sobre ele.
pt_pt: Basta transferir o <a href="%s">instalador</a> e depois clique duplo no mesmo.
ru: Скачайте <a href="%s">пакет установки</a> и запустите его.
tr: Yalnızca <a href="%s">kurucuyu</a> indirip üstüne çift tıklayın.

source: last post by <strong>%1$s</strong> at %2$s
de: letzter Eintrag von <strong>%1$s</strong> am %2$s
el: τελευταία δημοσίευση από το μέλος <strong>%1$s</strong> στις %2$s
es_ve: último mensaje por <strong>%1$s</strong> en %2$s
fr: dernier message de <strong>%1$s</strong> le %2$s
ja: 最終投稿: <strong>%1$s</strong>（%2$s）
nl: laatste post door <strong>%1$s</strong> om %2$s
pl: ostatnia wiadomość od <strong>%1$s</strong> o %2$s
pt_br: última postagem por <strong>%1$s</strong> em %2$s
pt_pt: última publicação por <strong>%1$s</strong> às %2$s
ru: последний пост от <strong>%1$s</strong> в %2$s
sv: senaste inlägg av <strong>%1$s</strong> kl. %2$s
tr: son ileti <strong>%1$s</strong> tarafından %2$s zamanında gönderilmiş

source: Web Addresses
de: Internet-Adressen
es_ve: Direcciones Web
fr: Adresses web
pl: Adresy Internetowe
pt_br: Endereços Web
pt_pt: Endereços da Web
ru: Веб-адреса

source: Location pane shows map of files compared
de: Positionsleiste zeigt Karte der verglichenen Dateien
el: Το παράθυρο θέσης εμφανίζει χάρτη των συγκρινόμενων αρχείων
es_ve: El panel de ubicación muestra un mapa de los archivos comparados
fr: Le panneau d'emplacement montre la carte des fichiers comparés
ja: ロケーションペインは、比較されたファイルのマップを表示します
nl: Het locatievenster toont een kaart van de vergeleken bestanden
pl: Panel lokalizacji pokazuje mapę porównywanych plików
pt_br: O painel de localização mostra o mapa dos arquivos comparados
ru: Панель расположения отображает карту сравниваемых файлов
sv: Skillnadsfält visar en karta på jämförda filer
tr: Durum paneli karşılaştırılan dosyaların haritasını gösterir.

source: For information on using WinMerge, see our <a href="%s">online Manual</a>, or you can use the local help file (just press <code>F1</code> inside WinMerge) for offline use.
de: Weitere Informationen zur Verwendung von WinMerge finden Sie in unserem englischen <a href="%s">Online-Handbuch</a>, oder Sie können die lokale Hilfe-Datei (drücken Sie einfach <code>F1</code> in WinMerge) für die Offline-Nutzung verwenden.
es_ve: Para obtener información sobre el uso de WinMerge, vea nuestro <a href="%s"> Manual en línea </a>, o puede utilizar el archivo de ayuda local (sólo pulse<code> F1 </code> dentro WinMerge) para su uso sin conexión.
fr: Pour plus d'informations sur l'utilisation de WinMerge, voyez notre <a href="%s">Manuel en ligne</a>. Vous pouvez aussi utiliser le fichier d'aide local (pressez juste <code>F1</code> dans WinMerge) pour un usage hors ligne.
pl: By uzyskać informacje jak używać WinMerge, przejrzyj naszą <a href="%s">Instrukcję online</a>, możesz też użyć lokalnego pliku pomocy (wciśnij po prostu <code>F1</code> w WinMerge) jeśli jesteś odłączony od sieci.
pt_br: PAra informações sobre o uso do WinMerge, acesse nosso <a href="%s">manual online</a> ou você pode usar o arquivo de ajuda local (basta pressionar <code>F1</code> dentro do WinMerge) para usá-lo offline.
ru: Для получении справки по WinMerge, смотрите <a href="%s">Онлайн руководство</a>, или можно использовать локальный файл справки (нажав <code>F1</code> в WinMerge) для оффлайн-использования.
tr: WinMerge kullanımı için <a href="%s">Çevrimiçi Kiabımıza</a> gözatın veya çevrim dışı yardım için WinMerge içinde <code>F1</code> tuşuna basarak yerel yardım dosyasına bakın.

source: Donate
de: Spenden
el: Δωρεά
es_ve: Donar
fr: Faire un don
ja: 寄付
nl: Doneren
pl: Wesprzyj
pt_br: Doação
pt_pt: Donativos
ru: Пожертвования
sv: Donera
tr: Bağış Yapın

source: Version Control
de: Versionskontrolle
el: Έλεγχος έκδοσης
es_ve: Control de versión
fr: Contrôle de version
ja: バージョン管理
nl: Versie-controle
pl: Kontrola Wersji
pt_br: Controle de versão
pt_pt: Controle da Versão
ru: Управление версиями
sv: Versionskontroll
tr: Sürüm Denetimi

source: It will be based on Qt library and cross-platform.
de: Es wird basierend auf der Qt-Bibliothek sein und Platformübergreifend.
es_ve: Se basará en la biblioteca Qt y será multiplataforma.
fr: Il sera basé sur la bibliothèque Qt et des plateformes multiples.
pl: Będzie oparty na bibliotece Qt i wieloplatformowy.
pt_br: Ele será baseado na biblioteca Qt e cross-platform
ru: Он будет построен на Qt library и станет кросс-платформенным

source: Splash Screen
de: Startbildschirm
es_ve: Pantalla de bienvenida
fr: Écran de démarrage
pl: Ekran Powitalny
pt_br: Tela de apresentação
pt_pt: Ecrã de Abertura
ru: Заставка
tr: Açılış Ekranı

source: Supported Languages
de: Unterstützte Sprachen
es_ve: Idiomas admitidos
fr: Langues supportées
pl: Wspierane Języki
pt_br: Idiomas suportados
pt_pt: Idiomas Suportados
ru: Поддерживаемые языки

source: WinMerge is an Open Source differencing and merging tool for Windows. WinMerge can compare both folders and files, presenting differences in a visual text format that is easy to understand and handle.
de: WinMerge ist ein Open-Source-Programm zum Unterscheiden und Zusammenführen von Dateien sowie Ordner. Das Windows-Tool stellt Unterschiede in einem visuellen Text-Format dar, das einfach zu verstehen und zu handhaben ist.
el: Το WinMerge είναι ένα ανοιχτού κώδικα εργαλείο επισήμανσης και συγχώνευσης αλλαγών για Windows. Το WinMerge μπορεί να συγκρίνει φακέλους και αρχεία και να παρουσιάσεις τις διαφορές τους σε εύληπτη και εύκολα επεξεργάσιμη μορφή κειμένου.
es_ve: WinMerge es una herramienta de diferenciación y combinación de código abierto para Windows. WinMerge puede comparar tanto carpetas como archivos, presentando las diferencias en un formato de texto visual que es fácil de entender y controlar.
fr: WinMerge est un outil open source de comparaison et fusion pour Windows. WinMerge peut comparer aussi bien des fichiers que des dossiers, en présentant des différences dans un format texte qui est facile à comprendre et manipuler.
ja: WinMerge は、オープンソースの Windows 用比較・マージツールです。WinMerge は、フォルダとファイル両方が比較でき、理解しやすく扱いやすいテキスト形式で差異をビジュアルに表現します。
nl: WinMerge is een Open Source vergelijkings- en samenvoegingstool voor Windows. WinMerge kan mappen en bestanden vergelijken, de verschillen voorstellend in een visueel tekstformaat dat gemakkelijk te begrijpen en behandelen is.
pl: WinMerge jest Open Soursowym narzędziem porównywania i scalania dla systemu Windows. WinMerge może porównać zarówno pliki jak i foldery, prezentując różnice tekstu w wizualnym formacie, który jest łatwy do zrozumienia i obsługi.
pt_br: WinMerge é uma ferramenta código aberto de diferenciação e mesclagem para Windows. WinMerge pode comparar tanto pastas quanto arquivos, apresentar diferenças em um formato visual de texto que é de fácil compreensão e manipulação.
ru: WinMerge является Open Source инструментом для сравнения и слияния файлов под Windows. WinMerge может сравнивать как папки, так и файлы, отображая изменения в визуальном текстовом формате, который просто понять и усвоить.
sv: WinMerge är ett Open Source jämförelse- och lägg ihop-verktyg för Windows. WinMerge kan jämföra både kataloger och filer och presentera skillnader i ett visuellt textformat som är lätt att förstå och hantera.
tr: WinMerge Windows için Açık Kaynaklı bir karşılaştırma ve bireştirme aracıdır. WinMerge klasörleri ve dosyaları karşılaştırabilir, farkları görsel metin biçiminde, kolayca anlaşılıp işlenebilecek şekilde sunar.

source: Active Forum Topics
de: Aktive Forenthemen
el: Ενεργά θέματα στο φόρουμ
es_ve: Temas del Foro Activos
fr: Rubriques du Forum actif
ja: 活動中のフォーラムのトピック
nl: Actieve forumtopics
pl: Aktywne Tematy Forum
pt_br: Tópicos ativos do fórum
pt_pt: Tópicos Ativos no Fórum
ru: Активные обсуждения на форуме
sv: Aktiva ämnen på forum
tr: Etkin Forum Konuları

source: Shell Integration (supports 64-bit Windows versions)
de: Shell-Integration (unterstützt 64-bit Windows-Versionen)
el: Ενσωμάτωση στο κέλυφος (υποστήριξη για εκδόσεις 64 bit των Windows)
es_ve: Integración con el Shell (compatible con las versiones de Windows de 64 bits)
fr: Intégration Shell (accepte les versions 64-bit de Windows)
ja: シェル統合（64ビット版Windowsもサポート）
nl: Shell-integratie (ondersteunt 64-bit Windowsversies)
pl: Integracja z powłoką (wsparcie dla 64-bitowych wersji Windows)
pt_br: Integração com o shell (suporta versões 64 bit do Windows)
pt_pt: Integração da Shell (suporta versões do Windows a 64 bits)
ru: Интеграция с контекстным меню (поддерживает 64-битные версии Windows)
sv: Integration i Windows användargränssnitt (stöder 64-bit Windowsversioner)
tr: Kabuk Bütünleşmesi (64-bit Windows sürümlerini de destekler)

source: Russian
de: Russisch
el: Ρωσικα
es_ve: Ruso
fr: Russe
ja: ロシア語
nl: русский
pt_br: Russo
pt_pt: Russo
sv: Ryska
tr: Rusça

source: The release notes are a short summary of important changes, enhancements, bug fixes and known issues in the current WinMerge release.
de: Die Versionshinweise sind eine kurze Zusammenfassung der wichtigsten Änderungen, Verbesserungen, Fehlerbereinigungen und bekannten Problemen in der aktuellen Version von WinMerge.
el: Οι σημειώσεις κυκλοφορίας είναι μια σύνοψη των σημαντικών αλλαγών, των βελτιώσεων, των επιδιορθώσεων σφαλμάτων και των γνωστών προβλημάτων στην τρέχουσα κυκλοφορία του WinMerge.
es_ve: Las notas de la versión son un breve resumen de los cambios importantes, mejoras, correcciones de errores y los problemas conocidos en la versión actual de WinMerge.
fr: Les notes de version sont un court résumé des changements importants, améliorations, bogues corrigés et problèmes connus dans la version actuelle de WinMerge.
ja: このリリースノートは、現在の WinMerge のバージョンでの重要な変更や機能の強化、バグ修正、既知の問題の短い概要です。
nl: De vrijgave-opmerkingen zijn een korte opsomming van belangrijke aanpassingen, verbeteringen, bugfixes en gekende problemen in de huidige WinMerge-vrijgave.
pl: Uwagi do wydania to krótkie podsumowanie istotnych zmian, ulepszeń, poprawek i znanych problemów w bieżącej wersji WinMerge.
pt_br: As notas de lançamentos são um sumário das alterações importantes, melhoramentos, correção de erros e problemas conhecidos no lançamento atual do WinMerge.
ru: Примечания к выпуску -- это краткая сводка всех важных изменений, улучшений, багфиксов и известных проблем текущей версии WinMerge.
sv: Lanseringsnoteringarna är en kort sammanfattning av viktiga förändringar, förbättringar, felfixar och kända problem i den aktuella lanseringen av WinMerge.
tr: Yayın notları, son yayınlanan WinMerge ile ilgili önemli değişiklik, geliştirme, hata düzeltme ve bilinen sorunlarla ilgili özet bilgileri içerir.

source: WinMerge, mailing lists, announce, support, user, translate, development, SVN
de: WinMerge, Verteilerlisten, Ankündigung, Support, Benutzer, Übersetzung, Entwickler, SVN
es_ve: WinMerge, listas de correo, anuncio, soporte, usuario, traducción, desarrollo, SVN
fr: WinMerge, listes de diffusion, annonces, support, utilisateur, traduction, développement, SVN
pl: WinMerge, listy dyskusyjne, ogłoszenia, wsparcie, użytkownicy, tłumaczenia, rozwój, SVN
pt_br: WinMerge, lista de discussão, anúnciu, suporte, usuário, tradução, desenvolvimento, SVN
ru: WinMerge, списки рассылки, анонсы, поддержка, пользовательские списки, переводы, разработка, SVN
tr: WinMerge posta listeleri, duyurular, destek, kullanıcı, çeviri, geliştirme, SVN
