Repository: Besansson/website
Catalog: po/*.po
Languages: de, el, es_ve, fr, ja, nl, pl, pt_br, pt_pt, ru, sv, tr

source: The easiest way to get informations about the latest stable version from WinMerge for your web site is the Portable Application Description file, which you find here.
de: Der einfachste Weg, um Informationen über die neueste stabile Version von WinMerge für Ihre Website zu erhalten, ist die Portable Application Description-Datei, die Sie hier finden.
es_ve: La manera más fácil de obtener información acerca de la última versión estable de WinMerge para su sitio web es el archivo de Descripción de Aplicación Portable, el cual encuentra aquí.
fr: La façon la plus facile d'obtenir des informations sur la dernière version stable de WinMerge pour votre site web est le fichier de description de la version portable que vous pouvez trouver ici.
pl: Najprostszym sposobem, aby uzyskać informacje na temat najnowszej stabilnej wersji z WinMerge dla swojej strony internetowej jest plik Portable Application Description, który można znaleźć tutaj.
pt_br: A forma mais fácil de obter informações sobre a última versão estável do WinMerge para seu site é o arquivo Portable Application Description (ou Descrição de Aplicativo Portátil), o qual você pode encontrar aqui.
ru: Самый простой путь получения информации о последней стабильной версии WinMerge для вашего веб-сайта является файл Portable Application Description, который можно найти здесь.

source: Beta Versions
de: Beta-Versionen
el: Εκδόσεις beta
es_ve: Versiones beta
fr: Versions beta
ja: ベータ版
nl: Bèta-versies
pl: Wersje Beta
pt_br: Versões beta
pt_pt: Versões Beta
ru: Бета-версии
sv: Beta-versioner
tr: Beta Sürümleri

source: You can find a more technical view about the <a href="%1$s">translation system</a> in our <a href="%2$s">Development Wiki</a>.
de: Sie können eine mehr technische Sicht über das <a href="%1$s">Übersetzung-System</a> in unserem <a href="%2$s">Entwickler-Wiki</a> finden.
es_ve: Puede encontrar un punto de vista más técnico sobre el <a href="%1$s">sistema de traducciones</a> en nuestra <a href="%2$s">Wiki de desarrollo</a>.
fr: Nous pouvons trouver une vue plus technique sur le <a href="%1$s">système de traduction</a> dans notre <a href="%2$s">Wiki de développement</a>.
pl: Możesz uzyskać bardziej techniczny podgląd <a href="%1$s">systemu tłumaczenia</a> na naszej <a href="%2$s">Wiki Rozwoju</a>.
pt_br: Você pode encontrar uma visão mais técnica sobre o <a href="%1$s">sistema de tradução</a> no nosso <a href="%2$s">wiki de desenvolvimento</a>.
ru: Вы можете узнать больше информации о <a href="%1$s">системе перевода</a> в нашей <a href="%2$s">Вики разработки</a>.

source: Translations Status (Unstable Trunk)
de: Übersetzungs-Status (Unstabiler „Trunk“)
es_ve: Estado de las traducciones (Rama inestable)
fr: État de la traduction (branche principale instable)
pl: Status Tłumaczenia (Niestabilna Linia Główna)
pt_br: Estado das traduções (trunk instável)
pt_pt: Estado das Traduções (Trunk Instável)
ru: Статус переводов (нестабильное основное дерево разработки)

source: Unsubscribe
de: Abbestellen
el: Κατάργηση εγγραφής
es_ve: Darse de baja
fr: Se désinscrire
ja: 購読停止
nl: Uitschrijven
pl: Wypisz się
pt_br: Cancelar assinatura
pt_pt: Cancelar Subscrição
ru: Отказаться от подписки
sv: Avbryt prenumeration
tr: Abonelikten Çık

source: If you need support, look at our <a href="%s">support page</a> for more information how you can get it.
de: Wenn Sie Hilfe benötigen, schauen Sie sich unsere <a href="%s">Support-Seite</a> für mehr Informationen an.
el: Αν θέλετε βοήθεια, διαβάστε στη <a href="%s">σελίδα υποστήριξης</a> πώς μπορείτε να λάβετε υποστήριξη.
es_ve: Si necesita soporte, vea nuestra <a href="%s">página de soporte</a> para más información sobre cómo lo puede obtener.
fr: Si vous avez besoin d'aide, reportez vous à la <a href="%s">page du support</a> pour plus d'informations sur la manière d'en obtenir.
ja: サポートが必要な場合は、より多くの情報が得られる<a href="%s">サポートページ</a>をご覧ください。
nl: Als u ondersteuning nodig heeft, kan u kijken op onze <a href="%s">ondersteuningspagina</a> voor meer informatie over hoe u ondersteuning kan krijgen.
pl: Jeśli potrzebujesz wsparcia, zajrzyj na <a href="%s">stronę wsparcia</a> by uzyskać więcej informacji jak je otrzymać.
pt_br: Se você precisar de suporte, veja a nossa <a href="%s">página de suporte</a> para mais informações sobre como obtê-lo.
ru: Если нужна поддержка, смотрите <a href="%s">страницу поддержки</a> для большего количества информации о том, как ее получить.
sv: Om du behöver support, titta på vår <a href="%s">supportsida</a> för mer information om hur du kan få det.
tr: Nasıl destek alabileceğinizi öğrenmek için <a href="%s">destek sayfasına</a> bakabilirsiniz.

source: Creates patch files (Normal-, Context- and Unified formats)
de: Patch-Datei erzeugen (Normal-, Context- und Unified-Format)
el: Δημιουργεί αρχεία patch (μορφής Normal, Context και Unified)
es_ve: Crea archivos de revisión( en los formatos Normal, Contexto y Unificado)
fr: Crée des fichiers patchs (Normal-, Contextuel- et formats unifiés)
ja: パッチファイル生成 (ノーマル、コンテキスト、ユニファイドフォーマット)
nl: Maakt patch-bestanden (Normal-, context- en Unified-formaten)
pl: Tworzy pliki łatek (format Normalny, Kontekst, Zunifikowany)
pt_br: Cria arquivos patch (formatos normal-, contexto- e unificado)
ru: Создает файлы патчей (Normal-, Context- и Unified форматы)
sv: Skapar patchfiler (i Normal-, Context- och Unified format)
tr: Yama dosyaları oluşturur (Normal-, Bağlam- ve Birleşik biçimlerde)

source: Bug
de: Fehler
es_ve: Error
fr: Bogue
pl: Błąd
pt_br: Erro
ru: Ошибка (баг)

source: WinMerge, free, download, source code, GPL, Subversion, SVN, TortoiseSVN
de: WinMerge, frei, Download, Quelltext, GPL, Subversion, SVN, TortoiseSVN
es_ve: WinMerge, libre, descargar, código fuente, GPL, Subversion, SVN, TortoiseSVN
fr: WinMerge, libre, téléchargement, code source, GPL, Subversion, SVN, TortoiseSVN
pl: WinMerge, darmowy, pobieranie, kod źródłowy, GPL, Subversion, SVN, TortoiseSVN
pt_br: WinMerge, livre, download, código fonte, GPL, Subversion, SVN, TortoiseSVN
ru: WinMerge, бесплатно, скачать, исходный код, source code, GPL, Subversion, SVN, TortoiseSVN

source: Localizable interface
de: Anpassbare Oberfläche
el: Μεταφράσιμο περιβάλλον
es_ve: Interfaz localizable
fr: Interface localisable
ja: ローカライズ可能なインターフェース
nl: Interface met aanpasbare taal
pl: Lokalizowalny interfejs
pt_br: Interface localizável
pt_pt: Interface Localizável
ru: Локализуемый интерфейс
sv: Översättningsbart gränssnitt
tr: Yerel dile çevrilebilir arayüz

source: Experimental Builds
de: Experimentelle Builds
el: Πειραματικές ενδιάμεσες εκδόσεις
es_ve: Compilaciones experimentales
fr: Versions expérimentales
ja: 実験版ビルド
nl: Experimentele builds
pl: Kompilacja Eksperymentalna
pt_br: Compilações experimentais
ru: Эксперементальные сборки
sv: Experimentella versioner
tr: Deneysel Yayınlar

source: Archive file support using 7-Zip
de: Archivdatei-Unterstützung mithilfe von 7-Zip
el: Υποστήριξη για αρχειοθήκες μέσω 7-Zip
es_ve: Compatibilidad con archivos comprimidos usando 7-Zip
fr: Prise en charge des archives au format 7-zip
ja: 7-Zip を使用したアーカイブファイルサポート
nl: Archiefbestand-ondersteuning met behulp van 7-Zip
pl: Wsparcie dla archiwów przy użyciu 7-Zip
pt_br: Suporte a arquivo de pacote usando 7-Zip
ru: Поддержка архивов осуществляется с помощью 7-Zip
sv: Arkivfilstöd med 7-Zip
tr: 7-Zip ile sıkıştırılmış dosya desteği

source: Translations Status (Stable Branch)
de: Übersetzungs-Status (Stabiler „Branch“)
es_ve: Estado de traducciones (Rama estable)
fr: État de la traduction (branche stable)
pl: Status tłumaczenia (Stabilna Gałąź)
pt_br: Estado das traduções (ramo estável)
pt_pt: Estado das Traduções (Branch Estável)
ru: Статус переводов (Стабильная ветка)

source: Subdomains
de: Subdomänen
es_ve: Subdominios
fr: Sous-domaines
pl: Subdomeny
pt_br: Subdomínios
pt_pt: Subdomínios
ru: Поддомены

source: This means everybody can download the <a href="%s">source code</a> and improve and modify it. The only thing we ask is that people submit their improvements and modifications back to us so that all WinMerge users may benefit.
de: Das bedeutet, dass jeder den <a href="%s">Quellcode</a> herunterladen kann um ihn zu verändern und zu verbessern. Das einzige, was wir fordern ist, dass die Menschen ihre Verbesserungen und Änderungen an uns zurückschicken, so dass alle WinMerge-Nutzer davon profitieren können.
el: Αυτό σημαίνει ότι καθένας μπορεί να κατεβάσει τον <a href="%s">πηγαίο κώδικα</a> και να τον βελτιώσει/τροποποιήσει. Το μόνο που ζητούμε είναι οι βελτιώσεις και οι τροποποιήσεις να αποστέλλονται σ' εμάς, ώστε να τις απολαμβάνουν όλοι οι χρήστες του WinMerge.
es_ve: Esto significa que cualquier persona puede descargar el <a href="%s">código fuente</a>, mejorarlo y modificarlo. Lo único que pedimos a las personas es que nos envíe sus mejoras y modificaciones para que todos los usuarios de WinMerge se puedan beneficiar.
fr: Cela signifie que tout le monde peut télécharger le <a href="%s">code source</a> et l'améliorer et le modifier. La seule chose que nous vous demandons et que les personnes nous soumettent en retour leurs modifications et améliorations pour que tous les utilisateurs de WinMerge puissent en profiter.
ja: これは誰もが<a href="%s">ソースコード</a>をダウンロードして改良したり変更したりすることができることを意味します。 私たちが要求する事は、全ての WinMerge ユーザーが恩恵を受けられるように人々が行った改良や変更を私たちにフィードバックしていただくことだけです。
nl: Dit betekent dat iedereen de <a href="%s">broncode</a> kan downloaden en ze verbeteren en aanpassen. Het enige dat we vragen is dat mensen hun verbeteringen en aanpassingen terug naar ons sturen zodat alle WinMerge-gebruikers er voordeel van hebben.
pl: Oznacza to, że każdy może pobrać <a href="%s">kod źródłowy</a> oraz poprawiać go i modyfikować. Jedyne, o co prosimy, to by ludzie przesyłali swoje modyfikacje i ulepszenia do nas, aby wszyscy użytkownicy WinMerge mogli z nich skorzystać.
pt_br: Isso significa que qualquer pessoa pode baixar o <a href="%s">código fonte</a> e melhorá-lo e modificá-lo. A única coisa que nós pedimos é que as pessoas enviem seus melhoramentos e modificações de volta para nós, de forma que todos os usuários do WinMerge possam ser beneficiados.
ru: Это значит, что любой желающий может скачать <a href="%s">исходный код</a> и улучшить или модифицировать его. Единственное, что мы просим, это то, чтобы люди отправляли свои улучшения и модификации назад к нам, и возможно, в дальнейшем мы включим их в следующую версию WinMerge.
sv: Detta betyder att alla kan ladda ner <a href="%s">källkoden</a> och förbättra och ändra i den. Det enda vi begär är att människor skickar sina förbättringar och modifikationer till oss så att alla WinMerge användare kan få nytta av dem.
tr: Bunun anlamı herkes <a href="%s">kaynak kodunu</a> alıp değişiklik ve geliştirme yapabilir. Sizlerden tek isteğimiz yapılan geliştirme ve değişiklikleri bize iletmenizdir. Böylece tüm WinMerge kullanıcıları yaptıklarınızdan faydalanabilir.

source: This is the 7-Zip plugin for WinMerge and the current version <strong>%1$s</strong> was released at <strong>%2$s</strong>.
de: Dies ist das 7-Zip-Plugin für WinMerge und die aktuelle Version <strong>%1$s</strong> wurde am <strong>%2$s</strong> freigegeben.
es_ve: Este es el complemento 7-Zip para WinMerge, cuya versión actual <strong>%1$s</strong> se lanzó el <strong>%2$s</strong>.
fr: C'est l'extension 7-Zip pour WinMerge et la version actuelle <strong>%1$s</strong> a été publiée le <strong>%2$s</strong>.
pl: To jest wtyczka 7-Zip dla WinMerge a bieżąca wersja <strong>%1$s</strong> została wydana <strong>%2$s</strong>.
pt_br: Esse é o plugin do 7-Zip para o WinMerge e a versão atual <strong>%1$s</strong> foi lançada em <strong>%2$s</strong>.
ru: Это плагин 7-Zip для WinMerge, текущей версией которого является версия <strong>%1$s</strong>, выпущенная <strong>%2$s</strong>.
tr: Bu WinMerge için 7-Zip eklentisinin güncel sürümü <strong>%1$s</strong> ve <strong>%2$s</strong> tarihinde yayınlanmış.

source: <a href="%s">Change Log</a>?
de: <a href="%s">Versionshistorie</a>?
el: <a href="%s">Κατάλογος αλλαγών</a>;
es_ve: ¿<a href="%s">Registro de Cambios</a>?
fr: <a href="%s">Journal des modifications</a> ?
ja: <a href="%s">変更履歴</a>?
nl: <a href="%s">Lijst van aanpassingen</a>?
pl: <a href="%s">Dziennik zmian</a>?
pt_br: <a href="%s">Log de mudanças</a>?
pt_pt: <a href="%s">Registo de Alteração</a>?
ru: <a href="%s">Список изменений</a>?
sv: <a href="%s">Ändringslog</a>?
tr: <a href="%s">Değişiklik Günlüğü</a>?

source: You should ask all your support questions on this list.
de: Sie sollten Ihre Support-Anfragen auf dieser Liste stellen.
el: Πρέπει να υποβάλλετε όλα τα ερωτήματα υποστήριξης σε αυτήν τη λίστα.
es_ve: Debería realizar todas sus preguntas de soporte en esta lista.
fr: Vous devriez poser toutes vos questions de support sur cette liste.
ja: このリストでサポートを受けるための質問をすべきです。
nl: U kan al uw ondersteuningsvragen stellen op deze lijst.
pl: Powinieneś zadać wszystkie pytania dotyczące wsparcia na tej liście.
pt_br: Você deveria solicitar todas as suas perguntas sobre suporte nessa lista.
ru: Можно задавать вопросы по поводу поддержки в этот список рассылки.
sv: Du bör ställa alla dina supportfrågor på denna lista.
tr: Bütün destek sorularınızı bu listeye sormalısınız.

source: File not valid.
de: Datei nicht gültig.
el: Αρχείο μη έγκυρο.
es_ve: Archivo no válido.
fr: Fichier invalide.
ja: ファイルは正しくありません。
nl: Bestand niet geldig.
pl: Plik jest niepoprawny.
pt_br: Arquivo inválido.
pt_pt: Ficheiro inválido.
ru: Файл недействителен.
sv: Filen är felaktig.
tr: Dosya geçersiz.

source: Other
de: Weitere
el: Άλλα
es_ve: Otro
fr: Autres
ja: その他
nl: Andere
pl: Inny
pt_br: Outro
pt_pt: Outros
ru: Другое
sv: Andra
tr: Diğer

source: WinMerge, tracker, shortcuts, sourceforge, project page, bug, patch, support request, feature request, todo item
de: WinMerge, Tracker, Abkürzungen, sourceforge, Projekt-Seite, Fehler, Patch, Support-Anfrage, Funktions-Anfrage, Todo-Eintrag
es_ve: WinMerge, seguimiento, atajos, sourceforge, página del proyecto, error, parche, solicitud de soporte, solicitud de característica, elemento pendiente
fr: WinMerge, traqueur, raccourcis, sourceforge, page du projet, bogue, patch, demande d'aide, demande de fonctionnalité, tâches à faire
pl: WinMerge, tracker, skróty, sourceforge, strona projektu, błąd, patch, żądanie wsparcia, propozycja nowej funkcji, element do zrobienia
pt_br: WinMerge, tracker, atalhos, sourceforge, página do projeto, erro, patch, solicitação de suporte, soliciatação de recurso, item de tarefa
ru: WinMerge, трекер, ярлыки, sourceforge, страница проекта, ошибка, баг, патч, запрос поддержки, запрос функциональности, реализовать в будущем

source: See more information on Transifex.net
de: Mehr Informationen finden Sie auf Transifex.net
es_ve: Consultar más información en Transifex.net
fr: Voir plus d'informations sur Transifex.net
pl: Uzyskaj więcej informacji na Transifex.net
pt_br: Veja mais informações no Transifex.net
pt_pt: Consultar mais informação no Transifex.net
ru: Больше информации на Transifex.net

source: <a href="%s">Support</a>?
el: <a href="%s">Υποστήριξη</a>;
es_ve: ¿<a href="%s">Soporte</a>?
ja: <a href="%s">サポート</a>?
nl: <a href="%s">Ondersteuning</a>?
pl: <a href="%s">Wsparcie</a>?
pt_br: <a href="%s">Suporte</a>?
pt_pt: <a href="%s">Suporte</a>?
ru: <a href="%s">Поддержка</a>?
tr: <a href="%s">Destek</a>?

source: GNU General Public License
el: Γενική Δημόσια Άδεια GNU
es_ve: Licencia Pública General GNU
fr: GNU Licence Publique Générale
ja: GNU 一般公衆利用許諾契約書
pl: Powszechna Licencja Publiczna GNU
pt_br: Licença Pública Geral GNU
pt_pt: Licença Pública Geral - GNU
tr: GNU Genel Kamu Lisansı

source: Here is a collection of links to tools and reference material that we find is generally useful when you work with WinMerge.
de: Hier ist eine Sammlung von Links zu Tools und Referenzmaterialien, die wie wir finden, generell nützlich sind, wenn Sie mit WinMerge arbeiten.
es_ve: Aquí va una colección de enlaces a herramientas y material de referencia que generalmente resulta útil al trabajar con WinMerge.
fr: Ici se trouve un ensemble de liens vers des outils et des informations de références que nous trouvons utiles quand vous travaillez avec WinMerge.
pl: Oto zbiór odnośników do narzędzi i materiałów referencyjnych, które uważamy za ogólnie przydatne podczas pracy z WinMerge.
pt_br: Aqui está uma coleção de links para ferramentas e materiais de referência que nós entendemos por úteis em geral quando se está trabalhando com WinMerge.
ru: Здесь размещена коллекция ссылок на инструменты и на материалы, которые могут стать вам полезными при работе с WinMerge.

source: Rudimentary Visual SourceSafe and Rational ClearCase integration
de: Rudimentäre <em>Visual SourceSafe</em>- und <em>Rational ClearCase</em>-Integration
es_ve: Integración rudimentaria con Visual SourceSafe y Rational ClearCase
fr: Intégration rudimentaire de Visual SourceSafe et Rational ClearCase
pl: Podstawowa integracja z Visual SourceSafe i Rational ClearCase
pt_br: Integração simples com Visual SourceSafe e Rational ClearCase
ru: Начальная поддержка интеграции с Visual SourceSafe и Rational ClearCase
tr: Eksik Visual SourceSafe ve Rational ClearCase bütünleşmesi

source: <a href="%s">Screenshots</a>?
el: <a href="%s">Στιγμιότυπα</a>;
es_ve: ¿<a href="%s">Captura de Pantallas</a>?
fr: <a href="%s">Captures d'écran</a> ?
ja: <a href="%s">スクリーンショット</a>?
pl: <a href="%s">Zrzuty Ekranu</a>?
pt_br: <a href="%s">Capturas de tela</a>?
pt_pt: <a href="%s">Capturas de Ecrã</a>?
ru: <a href="%s">Скриншоты</a>?
sv: <a href="%s">Skärmdumpar</a>?
tr: <a href="%s">Ekran Görüntüleri</a>?

source: Development Wiki
de: Entwickler-Wiki
el: Wiki Ανάπτυξης
es_ve: Wiki de desarrollo
fr: Wiki de développement
ja: 開発 Wiki
nl: Ontwikkelingswiki
pl: Wiki Rozwoju
pt_br: Wiki de desenvolvimento
pt_pt: Wiki do Desenvolvimento
ru: Wiki разработчиков
sv: UtvecklingsWiki
tr: Geliştirici Wiki

source: English Descriptions
de: Englische Beschreibungen
es_ve: Descripciones en inglés
fr: Descriptions anglaises
pl: Opisy po Angielsku
pt_br: Descrições em inglês
pt_pt: Descrições em Inglês
ru: Английские описания

source: Stable Versions
de: Stabile Versionen
el: Σταθερές εκδόσεις
es_ve: Versiones estables
fr: Versions stables
ja: 安定版
nl: Stabiele versies
pl: Stabilne Wersje
pt_br: Versões estáveis
pt_pt: Versões Estáveis
ru: Стабильные версии
sv: Stabila versioner
tr: Kararlı Sürümler

source: About
de: Über
es_ve: Acerca de
fr: À propos
pl: O programie
pt_br: Sobre
pt_pt: Sobre ...
ru: О программе
tr: Hakkında

source: Other Versions
de: Andere Versionen
el: Άλλες εκδόσεις
es_ve: Otras Versiones
fr: Autres versions
ja: その他のバージョン
nl: Andere versies
pl: Inne Wersje
pt_br: Outras versões
pt_pt: Outras Versões
ru: Другие версии
sv: Andra versioner
tr: Diğer Sürümler

source: Download Now!
de: Jetzt herunterladen!
el: Άμεση λήψη!
es_ve: ¡Descargue Ahora!
fr: Télécharger maintenant !
ja: 今すぐダウンロード!
nl: Nu downloaden!
pl: Pobierz Teraz!
pt_br: Baixar agora!
pt_pt: Transferir Agora!
ru: Скачать сейчас!
sv: Ladda ner nu!
tr: Şimdi İndirin!

source: Folder Compare
de: Ordnervergleich
el: Σύγκριση φακέλων
es_ve: Comparar carpeta
fr: Comparaison de dossiers
ja: フォルダ比較
nl: Mapvergelijking
pl: Porównanie Folderu
pt_br: Comparação de pastas
pt_pt: Comparação de Pasta
ru: Сравнение содержимого каталогов
sv: Katalogjämförelse
tr: Klasör Karşılaştırma

source: <b>GnuWin32</b> provides Win32 ports of tools with a <a href="%1$s">GNU</a> or similar <a href="%2$s">open source license</a>.
de: <b>GnuWin32</b> bietet Win32-Portierung von Werkzeugen mit einer <a href="%1$s">GNU</a>- oder ähnlichen <a href="%2$s">Open-Source-Lizenz</a>.
es_ve: <b>GnuWin32</b> proporciona portes de herramientas Win32 con una licencia <a href="%1$s">GNU</a> o <a href="%2$s">licencia de código abierto</a> similar.
fr: <b>GnuWin32</b> fournit des portages Win32 d'outils sous licence <a href="%1$s">GNU</a> ou <a href="%2$s">open source</a> similaires.
pl: <b>GnuWin32</b> dostarcza portów Win32 dla narzędzi na <a href="%1$s">licencji GNU</a> lub podobnych <a href="%2$s">licencji open source</a>.
pt_br: <b>GnuWin32</b> fornece portação para Win32 de ferramentas com um <a href="%2$s">licença de código aberto</a> da <a href="%1$s">GNU</a> ou similar.
ru: <b>GnuWin32</b> предоставляет порт Win32 своего инструментария под <a href="%1$s">GNU</a> или подобной <a href="%2$s">open source лицензии</a>.

source: Since WinMerge is an <a href="%s">Open Source</a> project, you may use it free of charge.
de: Da WinMerge ein <a href="%s">Open-Source</a>-Projekt ist, können Sie es kostenlos verwenden.
el: Επειδή το WinMerge είναι έργο <a href="%s">ανοιχτού κώδικα</a>, μπορείτε να το χρησιμοποιείτε δωρεάν.
es_ve: Dado que WinMerge es un proyecto<a href="%s"> Open Source </a> , usted puede utilizarlo de forma gratuita.
fr: Depuis que Winmerge est un projet <a href="%s">Open Source</a>, vous pouvez l'utiliser gratuitement.
ja: WinMerge は、<a href="%s">オープンソース</a>プロジェクトですから、無償でご使用いただけます。
nl: Omdat WinMerge een <a href="%s">Open Source</a>-project is, mag u het gratis gebruiken.
pl: Ponieważ WinMerge jest projektem <a href="%s">Open Source</a>, możesz używać go bezpłatnie.
pt_br: Já que o WinMerge é um projeto <a href="%s">código aberto</a>, você pode usá-lo de graça.
pt_pt: Porque o WinMerge é um projeto de <a href="%s">Código Aberto</a>, poderá utilizá-lo gratuitamente.
ru: Так как WinMerge является <a href="%s">Open Source</a> проектом, вы можете использовать его бесплатно.
sv: Eftersom WinMerge är ett <a href="%s">Open Source</a>-projekt, kan du använda det gratis.
tr: WinMerge <a href="%s">Açık Kaynaklı</a> bir proje olduğundan özgürce kullanabilirsiniz.
