Repository: Besansson/website
Catalog: po/*.po
Languages: de, el, es_ve, fr, ja, nl, pl, pt_br, pt_pt, ru, sv, tr

source: Location pane is a handy side-pane showing a overall (difference) map of files compared.
de: Die Positionsleiste ist eine praktische Seitenleiste, die eine Karte der Unterschiede der verglichenen Dateien anzeigt.
es_ve: El panel de ubicaciones es un panel lateral que muestra un mapa general (diferencial) de los archivos que se comparan.
fr: Le panneau d'emplacement est un panneau latéral pratique montrant une carte globale (différence) des fichiers comparés.
pl: Panel lokalizacji to poręczne boczne okienko pokazujące ogólna (różnicowa) mapa porównania plików.
pt_br: Painel de localização é um painel lateral útil para mostrar um mapa geral (da diferença) dos arquivos comparados.
ru: Область с полосами местоположения показывает общую картину разницы файлов, которые сравниваются.
tr: Durum paneli karşılaştıran dosyaların genel fark durum haritasını gösteren taşınabilen bir yan paneldir.

source: <b>TortoiseSVN</b> lets you work with files under <em>Subversion</em> version control directly from Windows Explorer.
de: <b>TortoiseSVN</b> ermöglicht die Arbeit mit Dateien unter <em>Subversion</em>-Versionskontrolle direkt aus dem Windows Explorer heraus.
es_ve: <b>TortoiseSVN</b> le permite trabajar con archivos bajo el control de versiones <em>Subversion</em> directamente desde el Explorador de Windows.
fr: <b>TortoiseSVN</b> vous permet de travailler sur des fichiers suivis par le gestionnaire de version <em>Subversion</em> directement dans l'explorateur Windows.
pl: <b>TortoiseSVN</b> pozwala na pracę z plikami pod kontrolą wersji <em>Subversion</em> bezpośrednio z Eksploratora Windows.
pt_br: <b>TortoiseSVN</b> permite que você trabalhe com arquivos sob o controle de versão do <em>Subversion</em> diretamente no Windows Explorer.
pt_pt: O <b>TortoiseSVN</b> deixa-o trabalhar com ficheiros sob o controle de versão <em>"Subversion"</em> diretamente do Explorador do Windows.
ru: <b>TortoiseSVN</b> позволяет вам работать с файлами в системе контроля <em>Subversion</em> прямо из Windows Explorer.

source: WinMerge, license, open source, GNU General Public License, GPL, free software
de: WinMerge, Lizenz, Open-Source, GNU General Public License, GPL, Freie Software
es_ve: WinMerge, licencia, código abierto, Licencia Pública General GNU, GPL, software libre
fr: WinMerge, licence, open source, GNU Licence Générale Publique, GPL, logiciel libre
pl: WinMerge, licencja open source, GNU General Public License, GPL, free software
pt_br: WinMerge, licença, código fonte, Licença Pública Geral do GNU, GPL, software livre
pt_pt: WinMerge, licença, código fonte, Licença Pública Geral - GNU, GPL, programa gratuito
ru: WinMerge, license, open source, GNU General Public License, GPL, free software, лицензия, свобоное программное обеспечение
tr: WinMerge, lisans, açık kaynak, GNU Genel Kamu Lisansı, GPL, özgür yazılım, ücretsiz

source: Inside informations, unreleased products and articles on various soon-to-be-released software titles.
de: Insider-Informationen, unveröffentlichte Produkte und Artikeln zu verschiedenen „bald erscheinenden“ Software-Titeln.
es_ve: Información interna, productos no lanzados y artículos sobre distintos títulos de software próximos a lanzarse.
fr: Informations internes, produits non publiés et articles sur des titres de logiciels prêts à être publiés.
pl: Informacje wewnętrzne, niepublikowane produkty i artykuły do różnych mających się wkrótce się ukazać tytułów programów.
pt_br: Informações internas, produtos não lançados e artigos sobre títulos de software para serem lançados em breve.
ru: Инсайдерская информация, невыпущенные продукты и статьи на различную тематику о новостях в мире ПО.

source: Documentation from WinMerge like manual, release notes, change log and Development Wiki.
de: Dokumentation von WinMerge wie Handbuch, Versionshinweise, Versionshistorie und Entwickler-Wiki.
el: Υλικό τεκμηρίωσης του WinMerge, όπως εγχειρίδιο χρήσης, σημειώσεις κυκλοφορίας, κατάλογος αλλαγών και Wiki Ανάπτυξης.
es_ve: Documentación de WinMerge como el manual, las notas de la versión, el registro de cambios y la Wiki de desarrollo.
fr: La documentation de WinMerge comme le manuel, les notes de versions, le journal des modifications et le wiki de développement.
ja: マニュアルのような WinMerge のドキュメント, リリースノート, 変更履歴と開発 Wiki.
nl: Documentatie van WinMerge zoals handleiding, vrijgave-opmerkingen, lijst van aanpassingen en ontwikkelingswiki.
pl: Dokumentacja do WinMerge jak instrukcja, uwagi do wydania, dziennik zmian i Wiki Rozwoju.
pt_br: Documentação do WinMerge como manual, notas de lançamento, log de mudanças e o wiki de desenvolvimento.
pt_pt: Documentação do WinMerge, tal como, manual, notas de lançamento, registo de alterações e o Wiki de Desenvolvimento.
ru: Документация к WinMerge: руководства, примечания к релизу, список изменений, ссылки на Development Wiki.
sv: Dokumentation från WinMerge som manual,lanseringsnoteringar, ändringslog och utvecklings-Wiki.
tr: WinMerge kitabı, yayın notları, değişiklik günlüğü ve Geliştirme Wiki gibi belgeler.

source: The <a href="%s">Development Wiki</a> contains much information about the WinMerge development.
de: Das <a href="%s">Entwickler-Wiki</a> enthält viele Informationen über die WinMerge-Entwicklung.
el: Το <a href="%s">Wiki Ανάπτυξης</a> περιέχει πλούτο πληροφοριών για την ανάπτυξη του WinMerge.
es_ve: La <a href="%s">Wiki de desarrollo</a> contiene mucha información sobre el desarrollo de WinMerge.
fr: Le <a href="%s">Wiki de développement</a> contient plus d'informations sur le développement de WinMerge.
ja: この<a href="%s">開発 Wiki</a>は、WinMerge の開発についてかなりの情報を含んでいます。
nl: De <a href="%s">ontwikkelingswiki</a> bevat veel informatie over de ontwikkeling van WinMerge.
pl: <a href="%s">Wiki Rozwoju</a> zawiera wiele informacji o rozwoju WinMerge.
pt_br: O <a href="%s">wiki de desenvolvimento</a> contém muita informação sobre o desenvolvimento do WinMerge.
pt_pt: O <a href="%s">Wiki do Desenvolvimento</a> contém muita mais informação sobre o desenvolvimento do WinMerge.
ru: <a href="%s">Wiki разработки</a> содержит много информации о разработке WinMerge.
sv: <a href="%s">Utvecklings-Wiki</a> innehåller mycket information om WinMerge-utveckling.
tr: <a href="%s">Geliştirme Wiki</a> WinMerge geliştirilmesi hakkında pek çok bilgiyi içerir.

source: Download Plugins
de: Plugins herunterladen
es_ve: Descargar complementos
fr: Télécharger des extensions
pl: Pobieranie Wtyczek
pt_br: Baixar plugins
pt_pt: Transferir Plug-ins
ru: Скачать плагины
tr: Eklentileri İndir

source: Admin rights for the installer
de: Administrationsrechte für den Setup
el: Δικαιώματα διαχειριστή για το πρόγραμμα εγκατάστασης
es_ve: Permisos administrativos para el instalador
fr: Droits administrateurs pour l'installeur
ja: インストールするための管理者権限
nl: Administratorrechten voor het installatiebestand
pl: Uprawnienia administratora dla instalatora
pt_br: Permissões administrativas do instalador
pt_pt: Direitos de Administrador para o instalador
ru: Права администратора для установщика
sv: Administrationrättigheter för installationsprogrammet
tr: Kurulum için yönetici yetkileri

source: Installer
de: Setup
el: Πρόγραμμα εγκατάστασης
es_ve: Instalador
fr: Installeur
ja: インストーラ
nl: Installatiebestand
pl: Instalator
pt_br: Instalador
pt_pt: Instalador
ru: Пакет установки
sv: Installationsprogram
tr: Kurucu

source: WinMerge %s - latest stable version
de: WinMerge %s - Aktuelle stabile Version
el: WinMerge %s - τελευταία σταθερή έκδοση
es_ve: WinMerge %s - última versión estable
fr: WinMerge %s - dernière version stable
ja: WinMerge %s - 最新安定版
nl: WinMerge %s - laatste stabiele versie
pl: WinMerge %s - ostatnia stabilna wersja
pt_br: WinMerge %s - última versão estável
pt_pt: WinMerge %s - última versão estável
ru: WinMerge %s - последняя стабильная версия
sv: WinMerge %s - aktuell stabil version
tr: WinMerge %s - en son kararlı sürüm

source: SHA-1 Checksums
de: SHA-1 Prüfsummen
es_ve: Sumas de comprobación SHA-1
pl: Sumy kontrolne SHA-1
pt_pt: 'Checksums' SHA-1
ru: Контрольная сумма SHA-1
tr: SHA-1 Sağlamaları

source: WinMerge Discussion Forums
de: WinMerge Diskussionsforen
es_ve: Foros de discusión de WinMerge
fr: Forums de discussion de WinMerge
pl: Fora Dyskusyjne WinMerge
pt_br: Fóruns de discussão do WinMerge
pt_pt: Fóruns de Discussão do WinMerge
ru: Форумы WinMerge
tr: WinMerge Tartışma Forumları

source: Support List
de: Support-Liste
el: Λίστα υποστήριξης
es_ve: Lista de soporte
fr: Liste du support
ja: サポートリスト
nl: Ondersteuningslijst
pl: Lista Wsparcia
pt_br: Lista de suporte
pt_pt: Lista de Suporte
ru: Список рассылки поддержки
sv: Supportlista
tr: Destek Listesi

source: Announce List
de: Ankündigungsliste
el: Λίστα ανακοινώσεων
es_ve: Lista de anuncios
fr: Liste d'annonces
ja: アナウンスリスト
nl: Aankondigingslijst
pl: Lista Ogłoszeń
pt_br: Lista de anúncios
pt_pt: Lista de Anúncios
ru: Список рассылки анонсов
sv: Annonseringslista
tr: Duyuru Listesi

source: WinMerge allows selecting/opening paths in several ways. Using the Open-dialog is just one of them.
de: WinMerge ermöglicht die Auswahl/Öffnung von Pfaden in mehrfacher Hinsicht. Der „Öffnen-Dialog“ ist nur eine der Möglichkeiten.
el: Το WinMerge επιτρέπει την επιλογή και το άνοιγμα διαδρομών με διάφορους τρόπους. Ένας από αυτούς είναι μέσω του πλαισίου διαλόγου Άνοιγμα.
es_ve: WinMerge permite seleccionar/abrir rutas de varias maneras. Utilizar el diálogo Abrir es sólo una de ellas.
fr: WinMerge permet de sélectionner/ouvrir les emplacements de plusieurs manière. L'utilisation du dialogue-ouvert est juste l'un d'entre eux.
ja: WinMerge は、何通りかの方法でパスの選択・オープンができます。開く-ダイアログは、その内の一つです。
nl: WinMerge staat toe om paden op verschillende manieren te selecteren/openen. Een ervan is het gebruiken van het Openen-dialoogvenster.
pl: WinMerge pozwala wybrać/otworzyć ścieżki na kilka sposobów. Użycie okna dialogowego Otwórz to tylko jeden z nich.
pt_br: WinMerge permite selecionar/abrir caminhos de várias formas. O uso do Open-dialog é somente uma delas.
pt_pt: O WinMerge permite a seleção/abertura de caminhos, de várias maneiras. Utilizando a janela de Abrir, é apenas uma delas.
ru: WinMerge позволяет выбирать/открывать пути и файлы различными путями. Импользование соответствующего окна - один из них.
sv: WinMerge tillåter val/öppning av sökvägar på olika sätt. Att använda Öppna-dialogen är bara ett av dem.
tr: WinMerge, yolların seçilmesi ve açılmasını bir kaç şekilde sağlar. Aç penceresini kullanmak bunlardan biridir.

source: Website
de: Webseite
es_ve: Sitio Web
fr: Site web
pl: Strona Internetowa
pt_br: Site
pt_pt: Site da Web
ru: Веб-сайт

source: Screenshot
el: Στιγμιότυπο
es_ve: Captura de pantalla
fr: Captures d'écran
ja: スクリーンショット
pl: Zrzut Ekranu
pt_br: Capturas de tela
pt_pt: Captura de Ecrã
ru: Скриншот
sv: Skärmdump
tr: Ekran Görünümü

source: WinMerge Screenshots
el: Στιγμιότυπα WinMerge
es_ve: Captura de pantallas de WinMerge
fr: Captures d'écran de Winmerge
ja: WinMerge スクリーンショット
pl: Zrzuty Ekranu WinMerge
pt_br: Capturas de tela do WinMerge
pt_pt: Capturas de Ecrã do WinMerge
ru: Скриншоты WinMerge
sv: WinMerges skärmdumpar
tr: WinMerge Ekran Görünümleri

source: Download additional plugins for WinMerge, like the 7-Zip plugin or the xdocdiff Plugin.
de: Laden Sie zusätzliche Plugins für WinMerge herunter, wie das 7-Zip-Plugin oder das xdocdiff-Plugin.
es_ve: Descargue los complementos adicionales para WinMerge, como el complemento de 7-Zip o el complemento de xdocdiff.
fr: Télécharger les extensions additionnelles pour WinMerge, comme l'extension 7-zip ou l'extension xdocdiff.
pl: Pobieranie dodatkowych wtyczek dla WinMerge jak wtyczka 7-Zip lub wtyczka xdocdiff.
pt_br: Baixar plugins adicionais para o WinMerge, como o plugin do 7-Zip ou o plugin xdocdiff.
pt_pt: Transfira plug-ins adicionais para o WinMerge, tal como, o plugin 7-Zip ou o plug-in xdocdiff.
ru: Загрузите дополнительные плагины для WinMerge, как плагин 7-Zip, или xdocdiff.
tr: WinMerge için 7-Zip ve xdocdiff eklentileri gibi diğer eklentileri indirebilirsiniz.

source: <b>External diff Tool</b> is an <a href="%s">Eclipse</a> Plugin that allows the launch of WinMerge (or an other external diff tool) for file compares rather than the default built-in Eclipse diff tool.
de: <b>Externes diff Werkzeug</b> ist eine <a href="%s">Eclipse</a> Erweiterung, die es Ihnen ermöglicht WinMerge (oder ein anderes externes diff Werkzeug) für Dateivergleiche zu starten, statt dem Standard integriertem Eclipse diff Werkzeug.
es_ve: <b>External diff Tool</b> es un complemento para <a href="%s">Eclipse</a> que permite abrir WinMerge (u otra herramienta externa) para realizar comparaciones, reemplazando el visor interno de Eclipse.
fr: <b>L'outil de comparaison externe</b> est une extension <a href="%s">Eclipse</a> qui permet le lancement de WinMerge (ou un autre outils de comparaison externe) en remplacement de l'outil de comparaison intégré d'Eclipse.
pl: <b>Zewnętrzne Narzędzie Porównania</b> to Wtyczka <a href="%s">Eclipse</a> dająca możliwość uruchomienia WinMerge (lub innego zewnętrznego programu porównującego) dla wykonania porównań zamiast domyślnego wbudowanego narzędzia porównania Eclipse.
pt_br: <b>External diff Tool</b> é um plugin do <a href="%s">Eclipse</a> que permite usar o WinMerge (ou outra ferramenta de diferenciação externa) para comparar arquivos, ao invés da ferramenta de diferenciação padrão embutida no Eclipse.
ru: <b>External diff Tool</b> является плагином к <a href="%s">Eclipse</a>, который позволяет запускать WinMerge (или любую другую внешнюю diff-утилиту) для сравнивания файлов, и заменяеи встроенный в Eclipse diff-инструмент.

source: A other way is a subscription to the <a href="%s">support mailing list</a>.
de: Eine andere Möglichkeit ist das Abonnieren der <a href="%s">Support-Verteilerliste</a>.
el: Άλλη οδός είναι η εγγραφή στη <a href="%s">λίστα αλληλογραφίας για υποστήριξη</a>.
es_ve: Otra manera es suscribirse a la <a href="%s">lista de correo de soporte</a>.
fr: Une autre manière est de souscrire à la <a href="%s">liste de diffusion du support</a>.
ja: 他の方法は、<a href="%s">サポートメーリングリスト</a>を購読することです。
nl: Een andere manier is een abonnement op de <a href="%s">ondersteuning-mailinglijst </a>.
pl: Innym sposobem jest wpisanie się na <a href="%s">listę mailingową wsparcia</a>.
pt_br: Uma outra forma de assinatura da <a href="%s">lista de discussão de suporte</a>.
ru: Другой путь - подписка на <a href="%s">список рассылки поддержки</a>.
sv: Ett annat sätt är att prenumerera på <a href="%s">supportmailinglistan</a>.
tr: Bir diğer yol <a href="%s">destek e-posta listesine</a> katılmaktır.

source: Screenshots from WinMerge features like file comparison, folder comparison results and location pane.
de: Screenshots von WinMerge-Funktionen wie dem Dateivergleich, den Ordnervergleichs-Ergebnissen und der Positionsleiste.
el: Στιγμιότυπα από το WinMerge, γνωρίσματα όπως σύγκριση αρχείων, αποτελέσματα σύγκρισης φακέλων και παράθυρο θέσης.
es_ve: Las capturas de pantalla es una características de WinMerge como la comparación de archivos, los resultados de comparación de carpetas y el panel de ubicaciones.
fr: Captures d'écran des fonctionnalités de WinMerge tel que la comparaison de fichier, les résultats de comparaisons de dossiers et le panneau d'emplacement.
ja: ファイル比較や、フォルダ比較結果、ロケーションペインのような WinMerge の機能のスクリーンショット
nl: Screenshots van WinMerge-functies zoals bestandsvergelijking, mapvergelijkingsresultaten en locatievenster.
pl: Zrzuty ekranu dla funkcji WinMerge takich jak porównanie plików, wyniki porównania folderów i panel lokalizacji.
pt_br: Capturas de tela de funcionalidades do WinMerge, como comparação de arquivos, resultado de comparação de pastas e painel de localização.
pt_pt: Capturas de ecrã das funções do WinMerge, tal como, compação de ficheiro, comparação de pasta, painel de resultados e da localização.
ru: Скриншоты функциональных особенностей WinMerge, как, например, сравнение файлов, сравнение каталогов и панель лоакции.
sv: Skärmdumpar från WinMerge funktioner som filjämförelse, katalogjämförelseresultat och skillnadsfält.
tr: Dosya karşılaştırma, klasör karşılaştırma sonuçları ve durum paneli gibi WinMerge özelliklerinin ekran görüntüleri.

source: WinMerge Mailing Lists
de: WinMerge Verteilerlisten
es_ve: Listas de correo de WinMerge
fr: Listes de diffusion de WinMerge
pl: Listy Mailingowe WinMerge
pt_br: Listas de discussão do WinMerge
pt_pt: Listas de Correio Eletrónico do WinMerge
ru: Список рассылок WinMerge
tr: WinMerge E-posta Listesi

source: WinMerge, release notes, summary, changes, enhancements, bug fixes, known issues, release
de: WinMerge, Versionshinweise, Zusammenfassung, Änderungen, Verbesserungen, Fehlerbereinigungen, bekannten Probleme, Veröffentlichung
el: WinMerge, σημειώσεις κυκλοφορίας, σύνοψη, αλλαγές, βελτιώσεις, επιδιορθώσεις σφαλμάτων, γνωστά προβλήματα, κυκλοφορία
es_ve: WinMerge, notas de la versión, resumen, cambios, mejoras, correcciones de errores, problemas conocidos, versión
fr: WinMerge, notes de version, résumé, changements, améliorations, corrections de bogues, problèmes connus, version
ja: WinMerge, リリースノート, 概要, 変更, 機能強化, バグ修正, 既知の問題, リリース
nl: WinMerge, vrijgave-opmerkingen, opsomming, aanpassingen, verbeteringen, bugfixes, gekende problemen, vrijgave
pl: WinMerge, uwagi do wydania, streszczenie, zmiany, ulepszenia, poprawki znanych problemów, wydania
pt_br: WinMerge, notas de lançamento, sumário, alterações, melhoramentos, correção de erros, problemas conhecidos, lançamento
ru: WinMerge, примечания к релизу, сводка, изменения, улучшения, багфиксы, известные проблемы, релиз
sv: WinMerge, lanseringsnoteringar, sammanfattning, ändringar, förbättringar, felfixar, kända problem, lansering
tr: WinMerge, yayın notları, özet, değişiklikler, geliştirmeler, hata düzeltmelesi, bilinen sorunlar, yayın

source: Download the source code of WinMerge, which is released under the GNU General Public License.
de: Laden Sie den Quellcode von WinMerge herunter, welcher unter der GNU General Public License veröffentlicht ist.
el: Κατεβάστε τον πηγαίο κώδικα του WinMerge, που κυκλοφορεί υπό τη Γενική Δημόσια Άδεια GNU.
es_ve: Descargar el código fuente de WinMerge, disponible bajo Licencia Pública General GNU.
fr: Télécharger le code source de WinMerge, qui est fourni sous la Licence Générale Publique GNU.
ja: GNU General Public Licenseの下でリリースされている WinMerge のソースコードをダウンロード。
nl: Download de broncode van WinMerge, die vrijgegeven is onder de GNU General Public License.
pl: Pobierz kod źródłowy WinMerge, który jest udostępniany na zasadach Powszechnej Licencji Publicznej GNU.
pt_br: Baixar o código fonte do WinMerge, o qual é disponibilizado sob a Licença Pública Geral GNU.
ru: Скачать исходный код WinMerge, выпущенный под GNU General Public License.
sv: Ladda ner källkoden för WinMerge, som är släppt under GNU General Public licensen.
tr: GNU Genel Kamu Lisansı altında yayınlanan WinMerge kaynak kodunu indirin.

source: WinMerge Home
el: Αρχική σελίδα WinMerge
es_ve: Inicio de WinMerge
fr: Page d'accueil de Winmerge
ja: WinMerge ホーム
pl: Strona domowa WinMerge
pt_br: Página inicical do WinMerge
pt_pt: Página Principal do WinMerge
ru: Главная страница WinMerge
sv: WinMerges startsida
tr: WinMerge Anasayfası

source: Supports Microsoft Windows 2000/XP/2003/Vista/2008/7/8/2012
de: Unterstützt Microsoft Windows 2000/XP/2003/Vista/2008/7/8/2012
es_ve: Soporta Microsoft Windows 2000/XP/2003/Vista/2008/7/8/2012
fr: Supporte Microsoft Windows 2000/XP/2003/Vista/2008/7/8/2012
pt_br: Suporta Microsoft Windows 2000/XP/2003/Vista/2008/7/8/2012
pt_pt: Suporta o Microsoft Windows 2000/XP/2003/Vista/2008/7/8/2012
tr: Microsoft Windows 2000/XP/2003/Vista/2008/7/8/2012 işletim sistemlerini destekler

source: Download WinMerge Source Code
de: WinMerge Quelltext herunterladen
es_ve: Descargar el código fuente de WinMerge
fr: Télécharger le code source de Winmerge
pl: Pobieranie Kodu Źródłowego WinMerge
pt_br: Baixar o código fonte do WinMerge
pt_pt: Transferir o Código Fonte do WinMerge
ru: Скачать исходнык код WinMerge
tr: WinMerge Kaynak Kodunu İndir

source: History of WinMerge releases with version numbers, release dates and manuals.
de: Historie der WinMerge-Veröffentlichungen mit Versionsnummern, Veröffentlichungsterminen und Handbüchern.
es_ve: Historial de lanzamientos de WinMerge con números de versión, fechas de lanzamiento y manuales.
fr: Historique des versions de WinMerge avec les numéros de version, les dates et manuels des versions.
pl: Historia wydań WinMerge wraz z numerami wersji, datami wydania i podręcznikami.
pt_br: História dos lançamentos do WinMerge com números das versões, datas de lançamento e manuais.
ru: История релизов WinMerge, включая номера версий, даты релизов и ссылки на руководства.

source: WinMerge Manual
de: WinMerge Handbuch
es_ve: Manual de WinMerge
fr: Manuel de Winmerge
pl: Podręcznik WinMerge
pt_br: Manual do WinMerge
pt_pt: Manual do WinMerge
ru: Руководство пользователя WinMerge
tr: WinMerge Kitabı

source: History
de: Historie
es_ve: Historial
fr: Historique
pl: Historia
pt_br: Histórico
pt_pt: Histórico
ru: История

source: Features
de: Funktionen
el: Δυνατότητες
es_ve: Características
fr: Fonctionnalités
ja: 機能
nl: Functies
pl: Cechy
pt_br: Características
pt_pt: Caraterísticas
ru: Особенности (фичи)
sv: Funktioner
tr: Özellikler

source: To change language, select the desired language from the <span class="guimenu">View</span>&#8594; <span class="guimenuitem">Language</span> menu choice.
de: Um die Sprache zu ändern, wählen Sie die gewünschte Sprache aus der <span class="guimenu">Ansicht</span>&#8594; <span class="guimenuitem">Sprache</span> Menüauswahl.
es_ve: Para cambiar de idioma, seleccione el idioma que desee desde la opción del menú <span class="guimenu">Ver</span>&#8594; <span class="guimenuitem">Idioma</span>.
fr: Pour changer la langue, sélectionnez la langue désirée dans le menu <span class="guimenu">Affichage</span>&#8594; <span class="guimenuitem">Langue</span>.
pl: Aby zmienić język wybierz żądany język w menu górnym <span class="guimenu">Widok</span>&#8594; <span class="guimenuitem">Język...</span>.
pt_br: Para alterar o idioma, selecione o idioma desejado na opção de menu <span class="guimenu">Visualizar</span>&#8594; <span class="guimenuitem">Idioma...</span>.
pt_pt: Para alterar o idioma, selecione o idioma desejado no menu de <span class="guimenu">Visualização</span>&#8594; <span class="guimenuitem">Idioma</span>.
ru: Чтобы сменить язык, выберите желаемый из меню <span class="guimenu">Вид</span>&#8594; <span class="guimenuitem">Язык</span>.

source: Plugins
es_ve: Complementos
fr: Extensions
pl: Wtyczki
ru: Плагины
tr: Eklentiler

source: Folder Comparison Results
de: Ordnervergleichs-Ergebnisse
el: Αποτελέσματα σύγκρισης φακέλων
es_ve: Resultados de comparación de carpetas
fr: Résultats de la comparaison de dossiers
ja: フォルダ比較結果
nl: Mapvergelijkingsresultaten
pl: Wyniki Porównania Folderu
pt_br: Resultado da comparação de arquivos
pt_pt: Resultados da Comparação de Pasta
ru: Результаты сравнения папок
sv: Katalogjämförelseresultat
tr: Klasör Karşılaştırma Sonuçları

source: Unicode support
de: Unicode-Unterstützung
el: Υποστήριξη Unicode
es_ve: Soporte a Unicode
fr: Prise en charge d'Unicode
ja: ユニコードサポート
nl: Unicode-ondersteuning
pl: Wsparcie unikodu
pt_br: Suporte unicode
pt_pt: Suporte de Unicode
ru: Поддержка Unicode
sv: Unicode-stöd
tr: Unikod desteği

source: Information
es_ve: Información
fr: Informations
pl: Informacja
pt_br: Informação
pt_pt: Informação
ru: Информация
