Repository: Besansson/website
Catalog: po/*.po
Languages: de, el, es_ve, fr, ja, nl, pl, pt_br, pt_pt, ru, sv, tr

source: For some reason (mis-typed URL, faulty referral from another site, out-of-date search engine listing or we simply deleted a file) the page you were looking for could not be found.
de: Aus irgendeinem Grund (vertippte URL, fehlerhafte Verlinkung von einer anderen Seite, nicht mehr aktuelle Einträge in Suchmaschinen oder wir haben einfach eine Datei gelöscht) konnte die Seite, die Sie suchen, nicht gefunden werden.
el: Για κάποιο λόγο (λάθος στην πληκτρολόγηση του URL, λάθος παραπομπή από άλλον ιστοχώρο, απαρχαιωμένο εύρημα μηχανής αναζήτησης ή απλώς διαγραφή αρχείο από εμάς) η σελίδα που αναζητήσατε δεν βρέθηκε.
es_ve: Por alguna razón (URL mal escrita, referencia defectuosa desde otro sitio, listado desactualizado en el motor de búsqueda o simplemente porque borramos algún archivo) no se encontró la página que buscaba.
fr: Pour certaines raisons (adresses web mal tapées, références erronnées à un autre site, liste de moteurs de recherche périmée ou nous avons simplement supprimé un fichier) la page que vous recherchiez n'a pas pu être trouvée.
ja: いくつかの理由(ミスタイプしたURL、他のサイトからの間違った参照、古くなった検索エンジンのリスト、または私たちが単にファイルを消した)のため、お探しのページは見つかりません。
nl: Om een of andere reden (verkeerd getypte URL, foute referentie vanaf een andere site, verouderde zoekmachine-lijst of doordat we gewoon een bestand gewist hebben) kon de pagina waar u naar zocht niet gevonden worden.
pl: Z jakiegoś powodu (błędnie wpisany adres URL, niepoprawne przekierowanie z innej strony, nieaktualne wykazy wyszukiwarki lub po prostu usunęliśmy plik) strona, której szukasz nie została odnaleziona.
pt_br: Por algum motivo (URL com erro de escrita, referência falha de outro site, listagem desatualizada do mecanismo de pesquisa ou nós simplesmente excluímos um arquivo) a página que você estava procurando não pôde ser encontrada.
ru: Из-за некоторой причины (неправильно набран URL, неверная ссылка с другого сайта, устаревшая выборка поискового ресурса, или мы просто удалили файл) страница, которую вы ищите не найдена.
sv: Av någon anledning (felstavad URL, felaktig referens från en annan hemsida, för gammal sökmotorlistning eller vi har bara tait bort en fil) kunde sidan du letade efter inte hittas.
tr: Bir nedenden dolayı aradığınız sayfa bulunamadı (hatalı web adresi, hatalı bağlantı, eski arama motoru sonucu veya silinmiş içerik).

source: Get version 2.12.4
de: Version 2.12.4 herunterladen
es_ve: Obtener versión 2.12.4
fr: Récupérer la version 2.12.4
pt_br: Obtenha a versão 2.12.4
pt_pt: Obter a versão 2.12.4
tr: 2.12.4 sürümünü alayım

source: Reviews of popular comparison software. [<a href="%s">WinMerge Review</a>]
de: Bewertungen von beliebter Vergleichs-Software. [<a href="%s">WinMerge-Bewertung</a>]
es_ve: Opiniones de comparación de software populares. [<a href="%s">Opinión sobre WinMerge</a>]
fr: Avis sur un logiciel de comparaison populaire. [<a href="%s">Avis sur WinMerge</a>]
pl: Recenzje popularnego oprogramowania porównywania. [<a href="%s">Recenzja WinMerge</a>]
pt_br: Revisões de softwares populares de comparação. [<a href="%s">Revisão sobre o WinMerge</a>]
ru: Обзор популярных программ для сравнения файлов. [<a href="%s">Обзор WinMerge</a>]

source: Developers
de: Entwickler
el: Προγραμματιστές
es_ve: Desarrolladores
fr: Développeurs
ja: 開発者
nl: Ontwikkelaars
pl: Programiści
pt_br: Desenvolvedores
pt_pt: Programadores
ru: Разработчики
sv: Utvecklare
tr: Geliştiriciler

source: Regular Expression based file filters allow excluding and including items
de: Auf regulären Ausdrücken basierte Dateifilter ermöglichen das Ein- und Ausschließlichen von Objekten
el: Με τα βασιζόμενα σε κανονικές παραστάσεις φίλτρα αρχείων μπορείτε να εξαιρείτε και να περιλαμβάνετε στοιχεία
es_ve: Los filtros de archivos basados en expresiones regulares permiten excluir e incluir los elementos
fr: Des filtres de fichier s'appuyant sur les expressions régulières permettent l'exclusion et l'inclusion d'éléments
ja: 正規表現ベースのファイルフィルタは、項目の除外、包含を可能にします
nl: Bestandsfilters gebaseerd op reguliere expressies staan toe om items te excluderen of includeren
pl: Filtry plików oparte na wyrażeniach regularnych pozwalają an dołączanie i wyłączanie elementów
pt_br: Filtros de arquivo baseados em expressões regulares excluindo ou incluindo itens
pt_pt: Expressão regular baseada nos filtros de ficheiro permite excluir e incluir itens
ru: Фильтрация файлов, основанная на регулярных выражениях, позволяет включать и исключать элементы из выборки
sv: Reguljärt uttryck baserade filfilter tillåter exkluderade och inkluderade objekt
tr: Kurallı deyimlerle hazırlanmış dosya süzgeçleri ile ögeler katılıp ayrıştırılabilir

source: The translations status is currently not available...
de: Der Übersetzungs-Status ist derzeit nicht verfügbar...
el: Η κατάσταση των μεταφράσεων δεν είναι διαθέσιμη αυτήν τη στιγμή...
es_ve: El estado de las traducciones no esta disponible actualmente...
fr: L'état de la traduction est actuellement indisponible...
ja: 翻訳状況ページは、現在ご利用できません...
nl: De vertaalstatus is op dit moment niet beschikbaar...
pl: Status tłumaczenia jest obecnie niedostępny...
pt_br: O estado das traduções não está disponível no momento...
pt_pt: O estado das traduções está de momento indisponível ...
ru: Статус перевода недоступен в текущий момент времени...
sv: Översättningsstatusen är nu inte tillgänglig...
tr: Çeviri durumu şu anda yayınlanamıyor...

source: Subscribers to this list get notices of each and every code change commited to Subversion.
de: Abonnenten dieser Liste erhalten Nachrichten über jede Quelltext-Änderung im Subversion-Repository.
es_ve: A los suscriptores de esta lista se les notifican todos y cada uno de los cambios al código comprometidos en Subversion.
fr: Les souscripteurs de cette liste reçoivent des informations à chaque modification de code livrée dans le dépôt Subversion officiel.
pl: Subskrybenci tej listy dostają zawiadomienia o każdej zatwierdzonej zmianie kodu Subversion.
pt_br: Assinadores desta lista são informados de cada e toda alteração no código feita no Subversion.
ru: Подписанные на этот список рассылки пользователи будут получать информацию о всех коммитах, которые вносятся в репозиторий программы.
tr: Bu listenin aboneleri alt sürümde yapılan her kod değişikliği hakkında haberdar edilir.

source: Fast compare using file sizes and dates
de: Schnelles Vergleichen mithilfe von Dateigrößen und Änderungsdaten
el: Γρήγορη σύγκριση με χρήση μεγέθους και ημερομηνιών των αρχείων
es_ve: Comparación rápida usando el tamaño y las fechas de los archivos
fr: Comparaison rapide en utilisant les tailles des fichiers et les dates
ja: ファイルサイズと日付を使用した高速な比較
nl: Snel vergelijken door middel van bestandsgroottes en datums
pl: Szybkie porównanie według rozmiarów i dat plików
pt_br: Compare rapidamente usando tamanhos e datas de arquivos
pt_pt: Comparação rápida utilizando os tamanhos e datas do ficheiro
ru: Быстрое сравнение, учитывающее размеры файлов и даты
sv: Snabb jämförelse med hjälp av filstorlek och datum
tr: Dosya boyutları ve tarihleri ile hızlı karşılaştırma

source: Recent Code Changes
de: Kürzliche Codeänderungen
es_ve: Cambios de código recientes
fr: Changements récents du code
pt_br: Alterações recentes no código
pt_pt: Alterações de Código Recentes
tr: Son Kod Değişiklikleri

source: Using WinMerge
de: WinMerge verwenden
es_ve: Usando WinMerge
fr: Utilisation de Winmerge
pl: Użycie WinMerge
pt_br: Usando o WinMerge
pt_pt: Utilização do WinMerge
ru: Использование WinMerge
tr: WinMerge Kullanımı

source: Installation
es_ve: Instalacción
pl: Instalacja
pt_br: Instalação
pt_pt: Instalação
ru: Установка
tr: Kurulum

source: WinMerge %s <em>for Windows 2000/XP/2003/Vista/2008/7/8/2012</em>
de: WinMerge %s <em>für Windows 2000/XP/2003/Vista/2008/7/8/2012</em>
es_ve: WinMerge %s <em>para Windows 2000/XP/2003/Vista/2008/7/8/2012</em>
fr: WinMerge %s <em>pour Windows 2000/XP/2003/Vista/2008/7/8/2012</em>
pt_br: WinMerge %s <em>para Windows 2000/XP/2003/Vista/2008/7/8/2012</em>
pt_pt: WinMerge %s <em>para o Windows 2000/XP/2003/Vista/2008/7/8/2012</em>
tr: <em>Windows 2000/XP/2003/Vista/2008/7/8/2012 için</em> WinMerge %s

source: <b>Frhed</b> is an binary file editor for Windows. It is small but has many advanced features like ability to load big files partially.
de: <b>Frhed</b> ist ein Binärdatei-Editor für Windows. Er ist klein aber hat viele fortgeschrittene Funktionen, wie z. B. die Fähigkeit große Dateien nur teilweise zuladen.
es_ve: <b>Fhred<b/> es un editor de archivos binarios para Windows. Es pequeño pero tiene muchas características avanzadas como la capacidad de cargar parcialmente los archivos grandes.
fr: <b>Frhed</b> est un éditeur de fichier binaire pour Windows. Il est petit mais a plusieurs fonctionnalités avancées comme la capacité de charger partiellement de grands fichiers.
pl: <b>Frhed</b> jest edytorem plików binarnych dla Windows. Jest niewiwlni ale posiada wiele zaawansowanych funkcji jak zdolność wczytywania dużych plików częściowo.
pt_br: <b>Frhed</b> é um editor de arquivos binários para Windows. Ele é pequeno, mas possui muitas funcionalidades avançadas, como a habilidade de carregar arquivos grandes em partes.
ru: <b>Frhed</b> является редактором двоичных файлов для Windows. Он имеет небольшой размер, но имеет продвинутые функции, как, например, возможность загрузки больших файлов частями.

source: Translating
de: Übersetzen
el: Μετάφραση
es_ve: Traduciendo
fr: Traduction en cours
ja: 翻訳する
nl: Vertalen
pl: Tłumaczenie
pt_br: Traduzindo
pt_pt: Tradução
ru: Переводы
sv: Översätter
tr: Çevriliyor

source: WinMerge, screenshots, file comparison, open-dialog, folder comparison results, highlight line diff, location pane, splash screen
de: WinMerge, Screenshots, Dateivergleich, Öffnen-Dialog, Ordnervergleichs-Ergebnisse, Zeilenunterschiede hervorheben, Positionsleiste, Startbildschirm
el: WinMerge, στιγμιότυπα, σύγκριση αρχείων, πλαίσιο διαλόγου "άνοιγμα", αποτελέσματα σύγκρισης φακέλων, επισήμανση διαφορών στις γραμμές, παράθυρο θέσης, οθόνη εκκίνησης
es_ve: WinMerge, capturas de pantalla, comparación de archivos, cuadro de diálogo abrir, resultados de comparación de carpetas, resaltar las diferencias de línea, panel de ubicaciones, pantalla de bienvenida
fr: WinMerge, captures d'écran, comparaison de fichiers, dialogue-ouvert, résultats de comparaison de dossiers, surlignage des lignes différentes, panneau d'emplacement, écran de démarrage
ja: WinMerge, スクリーンショット, ファイル比較, 開く-ダイアログ, フォルダ比較結果, 行内差異強調, ロケーションペイン, スプラッシュスクリーン
nl: WinMerge, screenshots, bestandsvergelijking, open-dialoog, mapvergelijkingsresultaten, regelverschil markeren, locatievenster, splashvenster
pl: WinMerge, zrzuty ekranu, porównywanie plików, okno otwarciao, wyniki porównania folderu, podświetlenie różnic linii, panel lokalizacji, ekran powitalny
pt_br: WinMerge, capturas de tela, comparação de arquivos, open-dialog, resultados de comparação de pastas, Diferenciação de linha destacada, painel de localização, tela de apresentação
ru: WinMerge, скриншоты, сравнение файлов, открытие файлов, результат сравнения каталогов, подсветка изменений строк, панель локации, экран приветствия
sv: WinMerge, skärmdumpar, filjämförelse, öppna-dialog, katalogjämförelseresultat, markera radskillnad, skillnadsfält, startskärm
tr: WinMerge, ekran görüntüleri, dosya karşılaştırma, aç penceresi, klasör karşılaştırma sonuçları, satır farklarını vurgula, durum paneli, açılış penceresi

source: English (Template)
de: Englisch (Vorlage)
es_ve: Inglés (Plantilla)
fr: Anglais (Modèle)
pl: Angielski (Szablon)
pt_br: Inglês (modelo)
pt_pt: Inglês (Modelo)
ru: Английский (шаблон)

source: Change Log
de: Versionshistorie
el: Κατάλογος αλλαγών
es_ve: Registro de Cambios
fr: Journal des modifications
ja: 変更履歴
nl: Lijst met aanpassingen
pl: Dziennik Zmian
pt_br: Log de mudanças
pt_pt: Registo de Alterações
ru: Список изменений
sv: Versionshistoria
tr: Değişiklik Günlüğü

source: The <a href="%s">Open Discussion forum</a> is the fastest way to get help. Please be patient, it may take some time for somebody to answer.
de: Das englische <a href="%s">Open Discussion</a>-Forum ist der schnellste Weg um Hilfe zu bekommen.
el: Το <a href="%s">φόρουμ ανοιχτών συζητήσεων</a> είναι η συντομότερη οδός για να λάβετε βοήθεια. Κάντε υπομονή, ίσως χρειαστεί χρόνος προτού λάβετε απάντηση.
es_ve: El <a href="%s">foro de discusión abierta</a> es la manera más rápida de obtener ayuda. Por favor, tenga paciencia; el que alguien conteste puede llevar algún tiempo.
fr: Le <a href="%s">forum de discussion public</a> est la manière la plus rapide pour obtenir de l'aide. Veuillez être patients, cela peut prendre du temps pour que quelqu'un réponde.
ja: <a href="%s">オープンディスカッションフォーラム</a>は、助けを得るもっとも早い方法です。どなたかが回答するまで時間がかかるかもしれませんので辛抱強くお待ちください。
nl: Het <a href="%s">Open Discussion forum</a> is de snelste manier om hulp te krijgen. Wees geduldig, het kan even duren voordat iemand antwoordt.
pl: <a href="%s">Otwarte Forum Dyskusyjne</a> to najszybszy sposób, aby uzyskać pomoc. Prosimy o cierpliwość, odpowiedź może zająć komuś trochę czasu.
pt_br: O <a href="%s">fórum Open Discussion</a> é o meio mais rápido de obter ajuda. Por favor, seja paciente, pois pode levar algum tempo até que alguém responda sua pergunta.
ru: Наш <a href="%s">открытый форум</a> является самым быстрым путем получения помощи. Пожалуйста, будьте терпиливы. Для того, чтобы вам ответили, может понадобиться некоторое время.
sv: <a href="%s">Det öppna diskussionsforumet</a> är snabbaste sättet att få hjälp. Var god och var tålmodig, det kan ta lite tid för någon att svara.
tr: <a href="%s">Açık tartışma forumu</a> yardım almanın en hızlı yoludur. Lütfen sabırlı olun, birinin yanıtlaması biraz zaman alabilir.

source: The change log is a more complete list of changes in the last WinMerge releases.
de: Die Versionshistorie ist eine vollständigere Liste der Änderungen in den letzten WinMerge-Veröffentlichungen.
el: Ο κατάλογος αλλαγών είναι μια πλήρης λίστα των αλλαγών στις τελευταίες κυκλοφορίες του WinMerge.
es_ve: El registro de cambios es una lista más completa de cambios en la última versión de WinMerge.
fr: Le journal des modifications est une liste plus complète des changements intervenus dans les dernières versions de WinMerge.
ja: この変更履歴は、最近の WinMerge のリリース間で行われた、より完全な変更のリストです。
nl: De aanpassingslog is een meer complete lijst van aanpassingen in de laatste releases van WinMerge.
pl: Dzienniku zmian zawiera pełną listę zmian pomiędzy ostatnimi wydaniami WinMerge.
pt_br: O log de mudanças é uma lista mais completa das alterações nos últimos lançamentos do WinMerge.
ru: Данный список изменений наиболее полно описывает все изменения в последних версиях WinMerge.
sv: Ändringsloggen är en mer komplett lista på ändringar i den senaste lanseringen av WinMerge
tr: Değişiklik günlüğü son WinMerge yayınlarında yapılan tüm değişiklikleri kapsayan daha geniş bir listedir.

source: WinMerge, free, download, Windows, setup, installer, binaries, runtimes, stable, beta, experimental, portable
de: WinMerge, Frei, Download, Windows, Setup, Installer, Binärdateien, Laufzeitbibliotheken, Stabil, Beta, Experimentell, Portable
el: WinMerge, δωρεάν, λήψη, Windows, εγκατάσταση, πρόγραμμα εγκατάστασης, δυαδικά αρχεία, περιβάλλοντα εκτέλεσης, σταθερή, beta, πειραματική, φορητό
es_ve: WinMerge, libre, descargar, Windows, configuración, instalador, binarios, tiempo de ejecución, estable, beta, experimental, portable
fr: WinMerge, libre, télécharger, Windows, installation, installeur, binaires, runtimes, stable, beta, expérimental, portable
ja: WinMerge, フリー, ダウンロード, Windows, セットアップ, インストーラ, バイナリ, ランタイム, 安定版, ベータ版, 実験版l, portable
nl: WinMerge, gratis, download, Windows, setup, installer, installatiebestanden, runtimes, stabiel, beta, experimenteel, portable
pl: WinMerge, darmowe, download, Windows, konfiguracja, instalacja, pliki binarne, środowisko wykonywalne, stabilne, beta, eksperymentalne, przenośne
pt_br: WinMerge, grátis, download, Windows, configurações, instalador, binários, runtimes, estável, beta, experimental, portable
ru: WinMerge, бесплатный, скачать, Windows, установка, установщик, двоичные сборки, среда исполнения, стабильный, бета, эксперементальный, переносной, runtimes, stable, beta, experimental, portable
sv: WinMerge, fri, ladda ner, Windows, setup, installerare, program, körfiler, stabil, beta, experimental, portabel
tr: WinMerge, özgür, ücretsiz, indir, Windows, kur, kurulum, program, kararlı, beta, deneme, taşınabilir

source: Type
de: Typ
el: Τύπος
es_ve: Tipo
ja: 種別
pl: Typ
pt_br: Tipo
pt_pt: Tipo
ru: Тип
sv: Typ
tr: Tip

source: <a href="%s">Release Notes</a>?
de: <a href="%s">Versionshinweise</a>?
el: <a href="%s">Σημειώσεις κυκλοφορίας</a>;
es_ve: ¿<a href="%s">Notas de la versión</a>?
fr: <a href="%s">Notes de version</a>?
ja: <a href="%s">リリースノート</a>?
nl: <a href="%s">Vrijgave-opmerkingen</a>?
pl: <a href="%s">Uwagi do wydania</a>?
pt_br: <a href="%s">Notas de lançamento</a>?
pt_pt: <a href="%s">Notas de Lançamento</a>?
ru: <a href="%s">Примечания к выпуску</a>?
sv: <a href="%s">Lanseringsnoteringar</a>?
tr: <a href="%s">Yayın Notları</a>?

source: Page Not Found...
de: Seite nicht gefunden...
el: Η σελίδα δεν βρέθηκε...
es_ve: Página no encontrada...
fr: Page introuvable...
ja: ページが見つかりません...
nl: Pagina niet gevonden...
pl: Nie Odnaleziono Strony...
pt_br: Página não encontrada...
pt_pt: Página Não Encontrada ...
ru: Страница не найдена...
sv: Sida hittades inte...
tr: Sayfa Bulunamadı...

source: Resolve conflict files
de: Konflikt-Dateien lösen
el: Επίλυση διενέξεων αρχείων
es_ve: Resolver conflictos en archivos
fr: Résoudre les conflits de fichiers
ja: コンフリクトファイルの解決
nl: Conflictbestanden oplossen
pl: Rozwiązanie konfliktu plików
pt_br: Resolve arquivos conflitantes
ru: Разрешить конфликты файлов
sv: Lös konfliktfiler
tr: Fark dosyalarını işle

source: Translations
de: Übersetzungen
el: Μεταφράσεις
es_ve: Traducciones
fr: Traductions
ja: 翻訳
nl: Vertalingen
pl: Tłumaczenia
pt_br: Traduções
pt_pt: Traduções
ru: Переводы
sv: Översättningar
tr: Çeviriler

source: Miscellaneous
de: Verschiedenes
es_ve: Misceláneos
fr: Divers
pl: Pozostałe
pt_br: Miscelâneas
pt_pt: Diversos
ru: Разное

source: Release Status
de: Veröffentlichungsstatus
es_ve: Estado de lanzamiento
fr: État de la version
pl: Status Wydania
pt_br: Estado do lançamento
pt_pt: Estado de Lançamento
ru: Статус релиза

source: Download the current WinMerge version %1$s, which was released at %2$s. For detailed info on what is new, read the change log and the release notes.
de: Laden Sie das aktuelle WinMerge %1$s herunter, welches am %2$s freigegeben wurde. Für detaillierte Informationen über die Änderungen lesen Sie die Versionshistorie und die Versionshinweise.
el: Κατεβάστε την τρέχουσα έκδοση του WinMerge %1$s, η οποία κυκλοφόρησε στις %2$s. Για να μάθετε τι έχει αλλάξει, διαβάστε τον κατάλογο αλλαγών και τις σημειώσεις κυκλοφορίας.
es_ve: Descargue la versión actual de WinMerge %1$s, liberada el %2$s. Para información detallada de las novedades, lea el registro de cambios y las notas de la versión.
fr: Télécharger la version actuelle de Winmerge %1$s publiée le %2$s. Pour une information détaillée sur les nouveautés, lisez le journal des modifications et les notes de versions.
ja: %2$s にリリースされた現在の WinMerge バージョン %1$s のダウンロード。詳細な最新情報を知るためには、変更履歴とリリースノートをお読みください。
nl: Download de huidige WinMerge-versie %1$s, die uitgebracht werd op %2$s. Voor gedetailleerde informatie over wat nieuw is, kan u de lijst van aanpassingen en vrijgave-opmerkingen lezen.
pl: Pobierz aktualną wersję WinMerge%1$s, która została wydana %2$s. W celu uzyskania szczegółowych informacji na temat nowości, przeczytaj dziennik zmian i uwagi do wydania.
pt_br: Baixe o WinMerge versão %1$s, a qual foi lançada em %2$s. Para informações detalhadas sobre o que há de novo, leia o log de mudanças e as notas de lançamento.
ru: Скачайте текущую версию WinMerge %1$s, выпущенную %2$s. Для того, чтобы узнать о новинках, ознакомтесь со списком изменений и примечаниями к релизу.
sv: Ladda ner den aktuella WinMerge-versionen %1$s, som släpptes %2$s. För detaljerad information om vad som är nytt, läs ändringsloggen och lanseringsnoteringarna.
tr: %2$s tarihinde yayınlanmış olan WinMerge %1$s sürümünü indirin. Yeniliklerin neler olduğu hakkında bilgi almak için değişiklik günlüğünü ve yayın notlarını okuyun.

source: Quick Tour
de: Schnelleinstieg
el: Ταχεία ξενάγηση
es_ve: Paseo rápido
fr: Visite rapide
ja: クイックツアー
nl: Rondleiding
pl: Szybka Wycieczka
pt_br: Passeio rápido
pt_pt: Apresentação Rápida
ru: Быстрое введение
sv: Snabbguide
tr: Hızlı Tur

source: Translations Status
de: Übersetzungs-Status
el: Κατάσταση μεταφράσεων
es_ve: Estado de las traducciones
fr: État des traductions
ja: 翻訳状況
nl: Vertaalstatus
pl: Status Tłumaczenia
pt_br: Estado das traduções
pt_pt: Estado das Traduções
ru: Статус переводов
sv: Översättningsstatus
tr: Çevirilerin Durumu

source: Last Update
de: Letztes Update
el: Τελευταία επικαιροποίηση
es_ve: Última actualización
fr: Dernière mise à jour
ja: 最終更新
nl: Laatste update
pl: Ostatnia Aktualizacja
pt_br: Última atualização
pt_pt: Última Atualização
ru: Последнее обновление
sv: Senaste uppdateringen
tr: Son Güncelleme

source: Source Code
de: Quelltext
el: Πηγαίος κώδικας
es_ve: Código fuente
fr: Code source
ja: ソースコード
nl: Broncode
pl: Kod Źródłowy
pt_br: Código fonte
pt_pt: Código Fonte
ru: Исходный код
sv: Källkod
tr: Kaynak Kodu

source: Status (Unstable Trunk)
de: Status (Unstabiler „Trunk“)
es_ve: Estado (Tronco inestable)
fr: Stable (branche principale instable)
pl: Status (Niestabilna Linia Główna)
pt_br: Estado (trunk instável)
pt_pt: Estado ('Trunk' Instável)
ru: Статус (нестабильная ветка)

source: Tracker Item
de: Tracker-Eintrag
es_ve: Elemento de seguimiento
fr: Traqueur d'éléments
pl: Element Trackera
pt_br: Item do tracker
ru: Трекер (Tracker Item)

source: Translator(s)
de: Übersetzer
es_ve: Traductor(es)
fr: Traducteur(s)
pl: Tłumacz(e)
pt_br: Tradutor(es)
pt_pt: Tradutor(es)
ru: Переводчик(и)

source: This is the list where participating developers of the WinMerge meet and discuss issues, code changes/additions, etc.
de: Dies ist die Liste, wo sich die beteiligten Entwickler von WinMerge treffen und über Fragen, Code-Änderungen/-Ergänzungen usw. diskutieren.
el: Σε αυτήν τη λίστα συναντώνται οι προγραμματιστές του WinMerge και συζητούν για προβλήματα, αλλαγές/προσθήκες στον κώδικα κ.ά. θέματα.
es_ve: En esta lista los participantes en el desarrollo de WinMerge se reúnen para discutir problemas, cambios/adiciones al código, etc.
fr: C'est la liste où les développeurs de WinMerge se rencontrent et discutent des problèmes, changements et ajouts de code, etc.
ja: これは 参加している WinMerge の開発者が会って、問題やコードの変更/追加等を議論するリストです。
nl: Dit is de lijst waar deelnemende ontwikkelaars van de WinMerge elkaar ontmoeten en problemen, code-aanpassingen en -toevoegingen bespreken, enzovoort.
pl: To jest lista, na której programiści tworzący WinMerge spotykają się i omawiają problemy, zmiany w kodzie/dodatki, itp.
pt_br: Essa é a lista de desenvolvedores participantes do WinMerge se encontram e discutem problemas, alteração/adição de código, etc.
ru: В этом списке разработчики WinMerge обсуждают проблемы, изменения кода, внедрение новых функций и т.д.
sv: Detta är listan där deltagande utvecklare av WinMerge möts och diskuterar problem, kodändringar/tillägg, osv.
tr: Bu, WinMerge geliştiricilerinin katıldığı ve kod değişiklikleri ile yenilikler gibi konular hakkında tartıştıkları listedir.
