Repository: Besansson/website
Catalog: po/*.po
Languages: de, el, es_ve, fr, ja, nl, pl, pt_br, pt_pt, ru, sv, tr

source: WinMerge is highly useful for determining what has changed between project versions, and then merging changes between versions. WinMerge can be used as an external differencing/merging tool or as a standalone application.
de: WinMerge ist sehr nützlich zum Bestimmen, was sich zwischen Projekt-Versionen geändert hat und zum anschließenden Zusammenführen der Änderungen zwischen den Versionen. WinMerge kann als externes Vergleichs-/Zusammenführungs-Tool oder als eigenstände Anwendung verwendet werden.
el: Το WinMerge είναι πολύ χρήσιμο για τον εντοπισμό αλλαγών μεταξύ εκδόσεων ενός έργου και συγχώνευση αλλαγών μεταξύ εκδόσεων. Το WinMerge μπορεί να χρησιμοποιηθεί ως εξωτερικό εργαλείο εντοπισμού διαφορών / συγχώνευσης ή ως μεμονωμένη εφαρμογή.
es_ve: WinMerge resulta muy útil para determinar lo que ha cambiado entre las versiones de un proyecto y luego combinar los cambios entre las versiones. WinMerge puede ser usado como una herramienta de diferenciación/combinación externa o una aplicación independiente.
fr: WinMerge est très utile pour déterminer ce qui a changé entre les versions d'un projet, et fusionner les changements entre les versions. WinMerge peut être utiliser comme outil externe de comparaison / fusion ou en tant qu'application autonome.
ja: WinMerge は、プロジェクトのバージョン間で何が変更されたかを調べたり、バージョン間で変更をマージするのに非常に役立ちます。WinMerge は、外部比較/マージツールやスタンドアロンアプリケーションとしてご使用いただけます。
nl: WinMerge is vooral bruikbaar voor het onderzoeken van welke dingen veranderd zijn tussen projectversies, en nadien de veranderingen tussen versies samen te voegen. WinMerge kan gebruikt worden als een externe vergelijkings-/samenvoegingstool of als een standalone toepassing.
pl: WinMerge jest bardzo przydatny do określania, co się zmieniło między wersjami projektu, a następnie scalania zmian pomiędzy wersjami. WinMerge może być używany jako zewnętrzne narzędzie porównywania/scalania lub jako samodzielna aplikacja.
pt_br: WinMerge é muito útil para determinar o que foi alterado entre versões de um projeto e, então, mesclá-las. WinMerge pode ser usado como uma ferramenta de diferenciação/mesclagem ou como um aplicativo autônomo.
ru: WinMerge является весьма полезной для определения мест, которые изменились между версиями проекта, а затем она позволяет объединять изменения между версиями. WinMerge можно использовать в качестве внешнего инструмента определения разностей/слияния, или как автономное приложение.
sv: WinMerge är mycket användbart för att se vad som har ändrats mellan projektversioner, och sedan lägga samman ändringar mellan versioner. WinMerge kan användas som ett extern skillnads/lägga ihop-verktyg eller som en självständig applikation.
tr: WinMerge proje sürümleri arasındaki değişiklikleri belirlemenin ve birleştirmenin çok kullanışlı bir yoludur. WinMerge kendi başına çalışan bir fark bulma ve birleştirme aracı olarak da kullanılabilir.

source: Type:
de: Typ:
es_ve: Tipo:
pl: Typ:
pt_br: Tipo:
pt_pt: Tipo:
ru: Тип:

source: Tools
es_ve: Herramientas
fr: Outils
pl: Narzędzia
pt_br: Ferramentas
pt_pt: Ferramentas
ru: Инструменты

source: Exe-Format (%s MB)
es_ve: Formato exe (%s MB)
fr: Format Exe (%s Mo)
pl: Format Exe (%s MB)
pt_br: Formato EXE (%s MB)
pt_pt: Formato Exe (%s MB)
ru: Формат exe-файла (%s MB)
tr: Exe-Biçimi (%s MB)

source: This site has recently undergone a major re-working, so that might explain why you got this page instead.
de: Diese Seite wurde kürzlich einer großen Überarbeitung unterzogen, was erklären könnte, warum Sie diese Seite angezeigt bekommen.
el: Αυτός ο ιστοχώρος πρόσφατα υπέστη μεγάλες αλλαγές και ίσως γι' αυτό βρεθήκατε σε αυτήν τη σελίδα.
es_ve: Este sitio ha sido rediseñado a gran escala recientemente, lo que podría explicar que haya recibido esta página.
fr: Le site a récemment subi une refonte majeure ; cela pourrait expliquer pourquoi vous êtes tombé sur cette page.
ja: このサイトは、最近大きな改訂を行っています。代わりにこのページが表示されているのはそれが原因かもしれません。
nl: Deze site heeft recent een grote aanpassing ondergaan, zodat dit kan verklaren waarom u deze pagina in de plaats kreeg.
pl: Ta witryna niedawno przeszła gruntowną przeróbkę, to może wyjaśnić dlaczego jesteś na tej stronie.
pt_br: O site entrou recentemente em um grande re-trabalho, o que poderia ser a causa de você estar vendo esta página ao invés do desejado.
ru: Сайт подвергался значительным изменениям и переработке, поэтому, возможно, вы и попали на эту страницу вместо желаемой.
sv: Denna hemsida har nyligen genomgått en stor omarbetning, så det kan förklara varför du får denna sida istället
tr: Bu site geçenlerde oldukça değiştirildi, bu yüzden bu sayfayı görüyor olabilirsiniz.

source: Good site devoted for regular expressions
de: Gute Seite gewidmet für reguläre Ausdrücke
es_ve: Buen sitio dedicado a las expresiones regulares
fr: Bon site dédié aux expressions régulières
pl: Dobra strona poświęcona wyrażeniom regularnym
pt_br: Site bom devotado a expressões regulares
ru: Хороший сайт, посвященный регулярным выражениям

source: Known Issues
de: Bekannte Probleme
es_ve: Problemas conocidos
fr: Problèmes connus
pl: Znane Problemy
pt_br: Problemas conhecidos
pt_pt: Problemas Conhecidos
ru: Известные проблемы
tr: Bilinen Sorunlar

source: <a href="%s">WinMerge 3</a> will be modern compare/synchronization tool.
de: <a href="%s">WinMerge 3</a> wird ein modernes vergleichen/synchronisieren Werkzeug sein.
es_ve: <a href="%s">WinMerge 3</a> será una moderna herramienta de comparación/sincronización.
fr: <a href="%s">WinMerge 3</a> sera un outils moderne de comparaison / fusion.
pl: <a href="%s">WinMerge 3</a> będzie nowoczesnym narzędziem porównania/synchronizacji.
pt_br: <a href="%s">WinMerge 3</a> será uma ferramenta moderna de comparação/sincronização.
pt_pt: O <a href="%s">WinMerge 3</a> irá ser uma ferramenta de sincronização/comparação moderna.
ru: <a href="%s">WinMerge 3</a> будет современным инструментом сравнения и синхронизации.

source: Company
de: Firma
es_ve: Compañía
fr: Société
pl: Spółka
pt_br: Companhia
pt_pt: Empresa
ru: Компания

source: Source: %s
de: Quelle: %s
el: Πηγή: %s
es_ve: Origen: %s
ja: ソース: %s
nl: Bron: %s
pl: Źródło: %s
pt_br: Fonte: %s
pt_pt: Fonte: %s
ru: Источник: %s
sv: Källa: %s
tr: Kaynak: %s

source: WinMerge, free, download, plugins, plugin, plug-in, setup, installer, binaries, 7-Zip, xdocdiff, Word, Excel, PowerPoint, PDF
de: WinMerge, Frei, Download, Plugins, Plugin, Plug-In, Setup, Installer, Binärdateien, 7-Zip, xdocdiff, Word, Excel, PowerPoint, PDF
es_ve: WinMerge, libre, descargar, complementos, complemento, plug-in, instalación, instalador, binarios, 7-Zip, xdocdiff, Word, Excel, PowerPoint, PDF
fr: Winmerge, libre, télécharger, extension, extensions, plugin, plugins, plug-in, installation, installeur, binaires, 7-zip, xdocdiff, Word, Excel, PowerPoint, PDF
pl: WinMerge, darmowy, download, pluginy, wtyczki, konfiguracja, instalacja, pliki binarne, 7-Zip, xdocdiff, Word, Excel, PowerPoint, PDF
pt_br: WinMerge, livre, baixar, plugins, plugin, plug-in, setup, instalador, binários, 7-Zip, xdocdiff, Word, Excel, PowerPoint, PDF
ru: WinMerge, бесплатно, скачать, плагины, плагин, установка, установщик, двоичные файлы, 7-Zip, xdocdiff, Word, Excel, PowerPoint, PDF
tr: WinMerge, ücretsiz, özgür, indir, eklentiler, eklenti, kurulum, kurucu, binary, 7-Zip, xdocdiff, Word, Excel, PowerPoint, PDF

source: Withdrawn due to installer bug!
de: Zurückgezogen wegen Setup-Fehler!
es_ve: ¡Retirado debido a error de instalación!
fr: Retrait du à un bogue de l'installeur !
pl: Wycofany ze względu na błąd instalatora!
pt_br: Retirado por causa de um erro no instalado
ru: Отозвана из-за ошибки в инсталляторе!

source: Low Traffic
de: Wenig Verkehr
el: Χαμηλή κυκλοφορία
es_ve: Tráfico bajo
fr: Trafic faible
ja: 少ない投稿量
nl: Laag verkeer
pl: Niski Ruch
pt_br: Tráfego baixo
ru: Низкий трафик
sv: Låg trafik
tr: Düşük Trafik

source: This list is only for announcing new releases of WinMerge.
de: Diese Liste ist nur für die Ankündigung neuer Versionen von WinMerge.
el: Αυτή η λίστα είναι μόνο για ν' ανακοινώνονται νέες κυκλοφορίες του WinMerge.
es_ve: Esta lista sólo es para anunciar las nuevas versiones de WinMerge.
fr: Cette liste est réservée aux annonces de nouvelles versions de WinMerge.
ja: このリストは、WinMergeの新しいリリースのアナウンス専用です。
nl: Deze lijst is alleen voor het aankondigen van nieuwe releases van WinMerge.
pl: Ta lista służy tylko do ogłaszania nowych wersji WinMerge.
pt_br: Essa lista serve somente para anúncio de novos lançamentos do WinMerge.
ru: Этот список рассылки только для анонса новых релизов WinMerge.
sv: Denna lista är bara för att annonsera nya lanseringar av WinMerge.
tr: Bu liste yalnızca WinMerge'in yeni sürümlerinin yayın duyuruları içindir.

source: Icon
es_ve: Icono
fr: Icône
pl: Ikona
pt_br: Ícone
pt_pt: Ícone
ru: Иконка

source: WinMerge Tracker Shortcuts
de: WinMerge-Tracker-Abkürzungen
es_ve: Atajos del seguimiento de WinMerge
fr: Raccourcis traqueurs de WinMerge
pl: Skróty Trackera WinMerge
pt_br: Atalhos do tracker do WinMerge
ru: Ярлыки на багтрекер WinMerge

source: The easiest way to get informations about the latest stable version from WinMerge for your web site is the <a href="%s">Portable Application Description</a> file, which you find here:
de: Der einfachste Weg, um Informationen über die neueste stabile Version von WinMerge für Ihre Website zu erhalten, ist die <a href="%s">Portable Application Description</a>-Datei, die Sie hier finden:
es_ve: La manera más fácil de obtener información acerca de la última versión estable de WinMerge para su sitio web es el archivo de <a href="%s">Descripción de Aplicación Portable</a>, el cual encuentra aquí:
fr: La façon la plus facile d'obtenir des informations sur la dernière version stable de WinMerge pour votre site web est le fichier de <a href="%s">Description d'Application portable</a> que vous pouvez trouver ici.
pl: Najprostszym sposobem, aby uzyskać informacje na temat najnowszej stabilnej wersji z WinMerge dla własnej witryny internetowej jest plik <a href="%s">Portable Application Description</a>, który możesz znaleźć tutaj:
pt_br: A forma mais fácil de obter informações sobre a última versão estável do WinMerge para seu site é o arquivo de <a href="%s">Portable Application Description</a>, o qual pode ser encontrado aqui:
ru: Самый простой путь получения информации о последней стабильной версии WinMerge для вашего веб-сайта - использование файла <a href="%s">Portable Application Description</a>, который доступен здесь:

source: Mailing Lists
de: Verteilerlisten
el: Λίστες αλληλογραφίας
es_ve: Lista de correos
fr: Listes de diffusion
ja: メーリングリスト
nl: Maillijsten
pl: Listy Mailingowe
pt_br: Listas de discussão
pt_pt: Listas de Correio Eletrónico
ru: Списки рассылки
sv: Mailinglistor
tr: E-posta Listeleri

source: Tracker Shortcuts are shorter and nicer URLs to Tracker items from our SF.net project page. And you can use this page to create a shortcut.
de: Tracker-Abkürzungen sind kürzere und schönere URLs zu Tracker-Artikeln auf unserer SF.net Projekt-Seite. Sie können diese Seite nutzen, um eine Abkürzung zu erstellen.
es_ve: Los atajos de seguimiento son URLs más cortas y buenas a elementos de seguimiento en nuestra página del proyecto en SF.net, y puede usar esta página para crear un atajo.
fr: Les raccourcis traqueurs sont des adresses web plus agréables pour traquer les éléments de notre page de projet SF.net. Et vous pouvez utiliser cette page pour créer un raccourci.
pl: Skróty Trackera to krótsze i przyjemniejsze adresy URL do elementów Trackera z naszej strony projektu SF.net. I można skorzystać z tej strony, aby utworzyć skrót.
pt_br: Atalhos do tracker são URLs mais curtas e legais dos itens do tracker da nossa página de projeto do SF.net. E você pode usar essa página para criar um atalho.
ru: Ярлыки трекера это такие которкие URL, которые ссылаются на элементы трекера с нашей страницы проекта на SF.net. На данной странице можно создать такую ссылку.

source: Binaries
de: Binärdateien
el: Δυαδικά αρχεία
es_ve: Binarios
fr: Binaires
ja: バイナリ
pl: Pliki Binarne
pt_br: Binários
pt_pt: Binários
ru: Двоичные файлы
sv: Binärfiler
tr: Binary Dosyaları

source: Links
es_ve: Enlaces
fr: Liens
pl: Linki
pt_pt: Hiperligações
ru: Полезные ссылки
tr: Bağlantılar

source: This list is for user related questions. Having questions posted to this list may allow others having the same problem to solve it on their own.
de: Diese Liste ist für anwenderbezogene Fragen. Wenn Sie Fragen auf dieser Liste stellen, können andere Benutzer, die das gleiche Problem auf eigene Faust gelöst haben, antworten.
el: Αυτή η λίστα είναι για ερωτήσεις σχετικά με χρήστες. Αν δημοσιεύετε ερωτήσεις σε αυτήν τη λίστα, ίσως βοηθήσετε άλλους με το ίδιο πρόβλημα να το λύσουν μόνοι τους.
es_ve: Esta lista es para preguntas relacionadas al usuario. Publicar preguntas en esta lista puede permitir a otros que tengan los mismos problemas resolverlos por sí mismos.
fr: Cette liste est consacrée aux questions des utilisateurs. Le fait de poser des questions sur cette liste permet aux personnes ayant le même problème de le résoudre par eux-même.
ja: このリストは、ユーザーに関連した質問をするところです。このリストに質問をポストしておけば他の人達が同じ問題を解決できるかもしれません。
nl: Deze lijst is voor gebruikersgerelateerde vragen. Vragen die in deze lijst gesteld worden kunnen anderen met hetzelfde probleem toestaan om het zelf op te lossen.
pl: Ta lista jest dla pytań powiązanych z użytkownikami. Pytania wysłane na tą listę dają możliwość innym użytkownikom mającym ten sam problem odnalezienia rozwiązania na własną rękę.
pt_br: Essa lista é para perguntas relacionadas a usuários. Ao fazer perguntas nessa lista, você pode fazer com que outros que tenham o mesmo problema também resolvam.
ru: Этот список рассылки предназначен для вопросов, относящихся к пользователям. Решения вопросов, которые в нем публикуются, могут позволить другим пользователям разрешить свои проблемы.
sv: Denna lista är för användarrelaterade frågor. Genom att ha frågor postade till denna lista kan andra som har samma problem lösa det själv.
tr: Bu liste kullanıcı soruları içindir. Karşılaşılan sorunları ve çözümlerini bu listeye göndermek diğer kullanıcıların da sorunlarını kendi başına çözebilmesini sağlar.

source: The <a href="%1$s">release notes</a> are a short summary of important changes, enhancements, bug fixes and <a href="%2$s">known issues</a> in the current WinMerge release.
de: Die <a href="%1$s">Versionshinweise</a> sind eine kurze Zusammenfassung der wichtigsten Änderungen, Verbesserungen, Fehlerbereinigungen und <a href="%2$s">bekannten Problemen</a> in der aktuellen Version von WinMerge.
el: Οι <a href="%1$s">σημειώσεις κυκλοφορίας</a> είναι μια σύνοψη των σημαντικών αλλαγών, των βελτιώσεων, των επιδιορθώσεων σφαλμάτων και των <a href="%2$s">γνωστών προβλημάτων</a> στην τρέχουσα κυκλοφορία του WinMerge.
es_ve: Las <a href="%1$s">notas de la versión</a> son un resumen breve de cambios, mejoras, correcciones de errores y <a href="%2$s">problemas conocidos</a> en la versión actual de WinMerge.
fr: Les <a href="%1$s">notes de version</a> sont un court résumé des changements importants, améliorations, corrections de bogues et <a href="%2$s">problèmes connus</a> dans la version actuelle de WinMerge.
ja: この<a href="%1$s">リリースノート</a>は、現在の WinMerge のバージョンでの重要な変更や機能の強化、バグ修正、<a href="%2$s">既知の問題</a>の短い概要です。
nl: De <a href="%1$s">vrijgave-opmerkingen</a> zijn een korte opsomming van belangrijke aanpassingen, verbeteringen, bugfixes en <a href="%2$s">gekende problemen</a> in de huidige release van WinMerge.
pl: <a href="%1$s">Uwagi do wersji</a> to krótkie podsumowanie ważnych zmian, ulepszeń, poprawek błędów i <a href="%2$s">znanych problemów</a> w bieżącym wydaniu WinMerge.
pt_br: As <a href="%1$s">notas de lançamento</a> são um pequeno sumário das alterações importantes, melhoramentos, correções de erros e <a href="%2$s">problemas conhecidos</a> no lançamento atual do WinMerge.
ru: <a href="%1$s">Примечания к релизу</a> является кратким описанием важных изменений, улучшений, багфиксов и <a href="%2$s">описания известных ошибок</a> в текущей версии WinMerge.
sv: <a href="%1$s">Lanseringsnoteringarna</a> är en kort sammanfattning av viktiga ändringar, förbättringar, bugfixar och <a href="%2$s">kända problem</a> i den aktuella lanseringen av WinMerge.
tr: <a href="%1$s">Yayın notları</a> geçerli WinMerge yayınındaki önemli değişiklikler, geliştirmeler, hata düzeltmeleri ve <a href="%2$s">bilinen sorunlar</a> hakkında özet bilgiler içerir.

source: Difference pane shows current difference in two vertical panes
de: Unterschiedsleiste zeigt Unterschiede in zwei vertikalen Fenstern
el: Η περιοχή διαφορών εμφανίζει την εκάστοτε διαφορά σε δύο κατακόρυφα παράθυρα
es_ve: El Panel de diferencias muestra la diferencia actual en dos paneles verticales
fr: Le panneau des différences montre les différences actuelles entre les deux panneaux verticaux
ja: Diff ペインは、2つの縦に並べたペインで現在の差異を表示します
nl: Verschilpaneel toont het huidige verschil in twee verticale panelen
pl: Panel różnic pokazuje bieżące różnice na dwóch pionowych paskach.
pt_br: Painel de diferenças mostra diferenças atuais nos dois painéis verticais
ru: Панель различий показывает различия текущего файла в двух вертикальных панелях
sv: Skillnadsfältet visar aktuella skillnader i två vertikala fält
tr: Fark paneli iki dikey panel arasında o andaki bulunulan farkı gösterir

source: Swedish
de: Schwedisch
el: Σουηδικά
es_ve: Sueco
fr: Suédois
nl: Svenska
pl: Svenska
pt_br: Sueco
pt_pt: Sueco
ru: Шведский
sv: Svenska
tr: İsveçce

source: We currently have WinMerge translated into the languages listed below:
de: Wir haben aktuell WinMerge in die folgenden Sprachen übersetzt:
el: Προς το παρόν το WinMerge έχει μεταφραστεί στις εξής γλώσσες:
es_ve: Actualmente tenemos a WinMerge traducido en los idiomas que se listan a continuación:
fr: Nous avons actuellement traduit WinMerge dans les langues listées ci-dessous :
ja: WinMerge は以下の言語に翻訳されています。
nl: WinMerge wordt op dit moment vertaald in de talen die hieronder weergegeven worden:
pl: WinMerge jest obecnie przetłumaczone na języki wymienione poniżej:
pt_br: Nós atualmente temos WinMerge traduzido para os idiomas listados abaixo:
ru: Сейчас WinMerge переведен на языки, перечисленные ниже:
sv: Vi har nu översatt WinMerge till de språk som listas nedan:
tr: WinMerge şu anda aşağıdaki dillere çevrilmiştir:

source: Japanese WinMerge Version
de: Japanische WinMerge-Version
el: Έκδοση του WinMerge στα Γιαπωνέζικα
es_ve: Versión japonesa de WinMerge
fr: Version japonaise de Winmerge
ja: WinMerge 日本語版
nl: Japanse WinMerge-versie
pl: Japońska Wersja WinMerge
pt_br: Versão japonesa do WinMerge
pt_pt: Versão Japonesa do WinMerge
ru: Японская версия WinMerge
sv: Japansk WinMerge-version
tr: Japonca WinMerge Sürümü

source: We move the sources from the website to a <a href="%1$s">bitbucket Mercurial repository</a> and use now <a href="%2$s">Transifex</a> as platform for the translations.
de: Wir haben die Quellen der Webseite in ein <a href="%1$s">bitbucket Mercurial Repository</a> verschoben und verwenden jetzt <a href="%2$s">Transifex</a> als Plattform für die Übersetzungen.
es_ve: Movimos el código del sitio web a un <a href="%1$s">repositorio bitbucket en Mercurial</a>, y como plataforma para las traducciones ahora usamos <a href="%2$s">Transifex</a>.
fr: Nous avons déplacé les sources du site web vers le <a href="%1$s">dépôt bitbucket Mercurial</a> et nous utilisons maintenant <a href="%2$s">Transifex</a> comme plateforme de traductions.
pl: Przenosimy źródła ze strony internetowej do <a href="%1$s">repozytorium bitbucket Mercurial</a> i używamy obecnie <a href="%2$s">Transifex</a> jako platformy tłumaczeń.
pt_br: Nós movemos o código fonte do site para um <a href="%1$s">repositório mercurial do bitbucket</a> e usamos agora <a href="%2$s">Transifex</a> como plataforma de traduções.
ru: Мы перевели исходники с нашего сайта в <a href="%1$s">репозиторий bitbucket Mercurial</a> и сейчас используем платформу <a href="%2$s">Transifex</a> для перевода программы.

source: Were you looking for...
de: Suchten Sie...
el: Ψάχνατε για...
es_ve: Estaba buscando...
fr: Nous recherchons...
ja: お探しなのは...
nl: Was u op zoek naar...
pl: Szukałeś...
pt_br: Você estava procurando...
pt_pt: Estava à procura de...
ru: Что вы ищите?
sv: Letade du efter...
tr: Aradığınız...

source: WinMerge Development Wiki
de: WinMerge Entwickler-Wiki
es_ve: Wiki de desarrollo de WinMerge
fr: Wiki de développement de WinMerge
pl: Wiki Rozwoju WinMerge
pt_br: Wiki de desenvolvimento do WinMerge
pt_pt: Wiki do Desenvolvimento do WinMerge
ru: Вики для разработчиков WinMerge
tr: WinMerge Geliştirme Wiki

source: The current WinMerge version is <strong>%1$s</strong> and was released at <strong>%2$s</strong>.
de: Die aktuelle Version ist WinMerge <strong>%1$s</strong> und wurde am <strong>%2$s</strong> freigegeben.
el: Το WinMerge βρίσκεται στην έκδοση <strong>%1$s</strong>, που κυκλοφόρησε στις <strong>%2$s</strong>.
es_ve: La versión actual de WinMerge es <strong>%1$s</strong> y se lanzó el <strong>%2$s</strong>.
fr: La version actuelle de WinMerge est <strong>%1$s</strong> et a été publiée le <strong>%2$s</strong>.
ja: 現在のWinMerge のバージョンは、<strong>%1$s</strong> で、<strong>%2$s</strong> にリリースされています。
nl: De huidige WinMerge-versie is <strong>%1$s</strong> en werd vrijgegeven op <strong>%2$s</strong>.
pl: Obecna wersja WinMerge to <strong>%1$s</strong> i została wydana <strong>%2$s</strong>.
pt_br: A versão atual do WinMerge é <strong>%1$s</strong> e foi lançado em <strong>%2$s</strong>.
ru: Текущая версия WinMerge - <strong>%1$s</strong>, которая вышла <strong>%2$s</strong>.
sv: Den aktuella WinMerge-versionen är <strong>%1$s</strong> och den släpptes <strong>%2$s</strong>.
tr: Güncel WinMerge sürümü <strong>%1$s</strong>, <strong>%2$s</strong> tarihinde yayınlandı.

source: Downloads
el: Λήψεις
es_ve: Descargas
fr: Téléchargements
ja: ダウンロード
pl: Pliki do Pobrania
pt_pt: Transferências
ru: Загрузки
sv: Filer
tr: İndirmeler

source: WinMerge Translations
de: WinMerge Übersetzungen
el: Μεταφράσεις του WinMerge
es_ve: Traducciones de WinMerge
fr: Traductions de WinMerge
ja: WinMerge の翻訳
nl: WinMerge vertalingen
pl: Tłumaczenia WinMerge
pt_br: Traduções do WinMerge
pt_pt: Traduções do WinMerge
ru: Переводы WinMerge
sv: WinMerge Översättningar
tr: WinMerge Çevirileri

source: <a href="%s">Read more</a> and get involved!
de: <a href="%s">Lesen Sie mehr</a> und machen Sie mit!
es_ve: <a href="%s">Leer mas </a> y participar!
fr: <a href="%s">En apprendre davantage</a> et s'impliquer !
pl: <a href="%s">Czytaj więcej</a> i zaangażuj się!
pt_br: <a href="%s">Leia mais</a> e envolva-se!
pt_pt: <a href="%s">Saiba mais</a> e junte-se a nós!
ru: <a href="%s">Узнайте больше</a>!

source: Status
es_ve: Estado
fr: État
pt_pt: Estado
ru: Статус
