Repository: Besansson/website
Catalog: po/*.po
Languages: de, el, es_ve, fr, ja, nl, pl, pt_br, pt_pt, ru, sv, tr

source: File not found.
de: Datei nicht gefunden.
el: Δε βρέθηκε το αρχείο.
es_ve: Archivo no encontrado
fr: Fichier introuvable.
ja: ファイルが見つかりません。
nl: Bestand niet gevonden.
pl: Nie odnaleziono pliku.
pt_br: Arquivo não encontrado.
pt_pt: Ficheiro não encontrado.
ru: Файл не найден.
sv: Filen hittades inte.
tr: Dosya bulunamadı.

source: Many times it is useful to see exact differences inside lines. WinMerge can highlight different areas between lines.
de: Oft ist es sinnvoll, genaue Unterschiede innerhalb von Linien zu sehen. WinMerge kann unterschiediche Bereiche zwischen den Linien hervorheben.
es_ve: Muchas veces es útil ver las diferencias exactas dentro de las líneas. WinMerge puede resaltar diferentes áreas entre las líneas.
fr: En plusieurs occasions il est utile de voir les différences exactes entre les lignes. WinMerge peut surligner les différentes aires entre les lignes.
pl: Niejednokrotnie warto zobaczyć dokładne różnice wewnątrz linii. WinMerge pozwala podświetlić różne obszary między liniami
pt_br: Muitas vezes é útil ver exatamente as diferenças na própria linha. WinMerge pode destacar essas áreas de diferença entre as linhas.
ru: Часто возникает необходимость видеть точную разницу в середине строк. WinMerge может подсвечивать разностные области между строками.
tr: Çoğu zaman satırların içindeki kesin farkları görmek yararlıdır. WinMerge satırlar arasındaki alanları vurgulayabilir.

source: Plugin support
de: Plugin-Unterstützung
el: Υποστήριξη για πρόσθετα
es_ve: Soporte a extensiones (Plugin)
fr: Support des extensions
ja: プラグインサポート
nl: Plugin-ondersteuning
pl: Wsparcie dla wtyczek
pt_br: Suporte a plugin
pt_pt: Suporte de Plug-in
ru: Поддержка плагинов.
sv: Plugin-stöd
tr: Eklenti desteği

source: WinMerge 3 Future
de: WinMerge 3 Zukunft
es_ve: Futuro de WinMerge 3
fr: Le futur de WinMerge 3
pl: Przyszłość WinMerge 3
pt_br: Futuro do WinMerge 3
pt_pt: Futuro WinMerge 3
ru: Будущая WinMerge 3

source: File Compare
de: Dateivergleich
el: Σύγκριση αρχείων
es_ve: Comparación de Archivos
fr: Comparaison de fichiers
ja: ファイル比較
nl: Bestandsvergelijking
pl: Porównanie Plików
pt_br: Comparação de arquivos
pt_pt: Comparação de Ficheiro
ru: Сравнение файлов
sv: Filjämförelse
tr: Dosya Karşılaştır

source: German
de: Deutsch
el: Γερμανικά
es_ve: Alemán
fr: Allemand
nl: Deutsch
pl: Deutsch
pt_br: Alemão
pt_pt: Alemão
ru: Немецкий
sv: Tyska
tr: Almanca

source: Please attach as much information as you can: at a minimum, the version number of WinMerge that you are using. If you can, also attach a configuration log which, you can display by clicking <span class="guimenu">Help</span> &#8594; <span class="guimenuitem">Configuration</span> in the WinMerge window.
de: Bitte fügen Sie so viele Informationen an wie möglich: Mindestens die Versionsnummer von WinMerge, die Sie verwenden. Wenn Sie können, fügen Sie auch ein Konfigurationsprotokoll an, welches Sie über <span class="guimenu">Hilfe</span> &#8594; <span class="guimenuitem">Konfiguration</span> im WinMerge-Fenster aufrufen können.
el: Καλό είναι να επισυνάψετε όσες περισσότερες πληροφορίες μπορείτε: τουλάχιστον τον αριθμό έκδοσης του WinMerge που χρησιμοποιείτε. Αν μπορείτε, επισυνάψτε και ένα αρχείο καταγραφής της διαρρύθμισής σας, το οποίο μπορείτε να εμφανίσετε με κλικ στο <span class="guimenu">Βοήθεια</span> &#8594; <span class="guimenuitem">Διαμόρφωση</span> από το παράθυρο του WinMerge.
es_ve: Adjunte la mayor cantidad de información posible: como mínimo, el número de versión de WinMerge que está utilizando. Si puede, también adjunte un registro de configuración que puede visualizar haciendo clic en <span class="guimenu">Ayuda</span>&#8594; <span class="guimenuitem">Configuración</span> en la ventana de WinMerge.
fr: Veuillez fournir autant d'informations que possible : au minimum, le numéro de la version utilisée de WinMerge. Si vous le pouvez, veuillez joindre le journal de configuration que vous pouvez afficher en cliquant sur <span class="guimenu">Aide</span> &#8594; <span class="guimenuitem">Configuration</span> dans la fenêtre de WinMerge.
ja: できる限り多くの情報を添付してください。 ご使用の WinMerge のバージョン番号は必須です。可能であれば、WinMerge ウインドウで<span class="guimenu">ヘルプ</span> &#8594; <span class="guimenuitem">設定</span> をクリックして表示できる設定ログも添付してください。
nl: Gelieve zoveel mogelijk informatie bij te voegen: minimum het versienummer van de WinMerge-versie die u gebruikt. Voeg indien mogelijk ook een configuratielog bij, die u kan verkrijgen door te klikken op <span class="guimenu">Help</span> &#8594; <span class="guimenuitem">Configuratie</span> in het WinMerge-venster.
pl: Proszę załącz możliwie jak najwięcej informacji: minimum to numer wersji WinMerge, jakiej używasz. Jeśli możesz, dołącz również dziennik konfiguracji, który można wyświetlić klikając <span class="guimenu">Pomoc</span> &#8594; <span class="guimenuitem">Konfiguracja</span> w oknie WinMerge.
pt_br: Por favor, anexe o máximo de informações que você puder: no mínimo, o número da versão do WinMerge que você está usando. Se você puder, anexe também um log das configurações, o qual você pode obter ao clicar em <span class="guimenu">Ajuda</span> &#8594; <span class="guimenuitem">Configuração</span> na janela do WinMerge.
ru: Пожалуйста, предоставьте нам как можно больше информации: как минимум, укажите версию используемого WinMerge. Если предоставляется возможным, прикрепите журнал конфигурации, к которому можно получить доступ через меню <span class="guimenu">Помощь</span> &#8594; <span class="guimenuitem">Конфигурация</span> в окне WinMerge.
sv: Var god och lägg till så mycket information du kan: som ett minimum, versionsnumret på WinMerge som du använder. Om du kan, lägg också till en konfigurationslog, som du kan visa genom att klicka på <span class="guimenu">Hjälp</span> &#8594; <span class="guimenuitem">Konfiguration</span> i WinMerges fönster.
tr: Lütfen ekleyebildiğiniz kadar bilgi ekleyin. En azından kullandığınız WinMerge sürümünü yazın. Eğer yapabilirseniz, WinMerge menüsünden <span class="guimenu">Yardım</span> &#8594; <span class="guimenuitem">Yapılandırma</span>seçerek elde edeceğiniz yapılandırma günlüğünü de ekleyin.

source: Release Date
de: Veröffentlichungsdatum
es_ve: Fecha de lanzamiento
fr: Date de version
pl: Data Wydania
pt_br: Data de lançamento
pt_pt: Data de Lançamento
ru: Дата релиза

source: Todo Item
de: Todo-Eintrag
es_ve: Elemento pendiente
fr: Tâches à traiter
pl: Element DO ZROBIENIA
pt_br: Item de tarefa
ru: Запланировано (Todo)

source: Basque
de: Baskisch
el: Βασκικα
es_ve: Vasco
ja: バスク語
pt_br: Basca
pt_pt: Basco
sv: Baskiska
tr: Bask

source: Archive
de: Archiv
el: Αρχειοθήκη
es_ve: Archivo
ja: アーカイブ
nl: Archief
pl: Archiwum
pt_br: Arquivo
pt_pt: Arquivo
ru: Архив
sv: Arkiv
tr: Arşiv

source: WinMerge Documentation
de: WinMerge Dokumentation
el: Τεκμηρίωση WinMerge
es_ve: Documentación de WinMerge
fr: Documentation de WinMerge
ja: WinMerge ドキュメント
nl: WinMerge documentatie
pl: Dokumentacja WinMerge
pt_br: Documentação do WinMerge
pt_pt: Documentação do WinMerge
ru: Документация WinMerge
sv: WinMerge Dokumentation
tr: WinMerge Belgeleri

source: Tracker Shortcuts
de: Tracker-Abkürzungen
es_ve: Atajos de seguimiento
fr: Raccourcis traqueurs
pl: Skróty Trackera
pt_br: Atalhos do tracker
pt_pt: Atalhos de Vigiar
ru: Ярляки на багтрекер

source: The Open Discussion forum is the fastest way to get help. A other way is a subscription to the support mailing list.
de: Das englische Open Discussion-Forum ist der schnellste Weg um Hilfe zu bekommen. Eine andere Möglichkeit ist das Abonnieren der Support-Verteilerliste.
el: Το φόρουμ ανοιχτών συζητήσεων είναι η συντομότερη οδός για να λάβετε βοήθεια. Άλλη οδός είναι η εγγραφή στη λίστα αλληλογραφίας για υποστήριξη.
es_ve: El foro abierto de discusión es la manera más rápida para obtener ayuda. Otra forma es una suscripción a la lista de correo de soporte.
fr: Le forum de discussion public est la manière la plus rapide d'obtenir de l'aide. Une autre manière est consiste à s'inscrire à la liste de diffusion des utilisateurs.
ja: オープンディスカッションフォーラムは、助けを得るもっとも早い方法です。他の方法は、サポートメーリングリストを購読することです。
nl: Het Open Discussion-forum is de snelste manier om hulp te krijgen. Een andere manier is een inschrijving op de ondersteuningsmaillijst.
pl: Forum Otwartej Dyskusji jest najprostszym sposobem uzyskania pomocy. Innym sposobem jest zapisanie się na listę mailingową wsparcia.
pt_br: O fórum Open Discussion é o jeito mais rápido de obter ajuda. Uma outra forma é assinar a lista de de discussão de suporte.
ru: Наш открытый форум является самым быстрым путем получения помощи. Другой путь - подписка на список рассылки для поддержки.
sv: Det öppna diskussionsforumet är det snabbaste sättet att få hjälp. Ett annat sätt är att prenumerera på e-postlistan för support.
tr: Açık Tartışma forumu yardım almanın en hızlı yoludur. Diğer bir yolu da destek e-posta listesine abone olmaktır.

source: Untranslated
de: Unübersetzt
el: Αμετάφραστα
es_ve: No traducido
fr: Non traduit
ja: 未翻訳
nl: Onvertaald
pl: Nieprzetłumaczone
pt_br: Não traduzido
pt_pt: Não Traduzido
ru: Непереведено
sv: Oöversatt
tr: Çevrilmemiş

source: File Comparison
de: Dateivergleich
el: Σύγκριση αρχείων
es_ve: Comparación de archivos
fr: Comparaison de fichiers
ja: ファイル比較
nl: Bestandsvergelijking
pl: Porównanie Plików
pt_br: Comparação de arquivos
pt_pt: Comparação de Ficheiro
ru: Сравнение файлов
sv: Filjämförelse
tr: Dosya Karşılaştırması

source: Dutch
de: Niederländisch
el: Ολλανδικά
es_ve: Holandés
fr: Hollandais
nl: Nederlands
pl: Nederlands
pt_br: Holandês
pt_pt: Holandês
ru: Голландский
sv: Nederländska
tr: Felemenk

source: WinMerge Facebook Group
de: WinMerge Facebook-Gruppe
es_ve: Grupo de Facebook de WinMerge
fr: Groupe Facebook de WinMerge
pl: Grupa Facebook WinMerge
pt_br: Grupo do WinMerge no Facebook
pt_pt: Grupo do Facebook do WinMerge
ru: Группа WinMerge в Facebook

source: Status (Website)
de: Status (Webseite)
es_ve: Estado (Sitio Web)
fr: État (Site web)
pl: Status (Strona Internetowa)
pt_pt: Estado (Site da Web)
ru: Статус (веб-сайт)
tr: Durum (Websitesi)

source: See the <a href="%s">screenshots page</a> for more screenshots.
de: Schauen Sie sich die <a href="%s">Screenshots-Seite</a> für mehr Bildschirmfotos an.
el: Στη <a href="%s">σελίδα Στιγμιότυπα</a> υπάρχουν περισσότερα στιγμιότυπα οθόνης.
es_ve: Vea la<a href="%s"> página de las capturas de pantalla </a> para obtener más imágenes.
fr: Voir d'autres captures sur la <a href="%s">page des captures d'écran</a>.
ja: <a href="%s">スクリーンショットページ</a>でより多くのスクリーンショットをご覧いただけます。
nl: Zie de <a href="%s">screenshots-pagina</a> voor meer screenshots.
pl: Obejrzyj <a href="%s">stronę zrzutów ekranu</a> by znaleźć więcej zrzutów ekranu.
pt_br: Veja a <a href="%s">página de capturas de tela</a> para mais imagens.
pt_pt: Consulte a <a href="%s">página das capturas de ecrã</a> para mais capturas.
ru: Смотрите <a href="%s">страницу скриншотов</a> чтоб увидеть больше.
sv: Se <a href="%s">skärmdumparsidan</a> för fler skärmdumpar.
tr: Başka ekran görüntüleri için <a href="%s">ekran görüntüleri</a> sayfasına bakın.

source: WinMerge <em>will not</em> be just WinMerge 2 with new GUI. There will be radical changes in how WinMerge works and how it looks. Many features won’t be available anymore and new features will be added.
de: WinMerge <em>wird nicht</em> nur WinMerge 2 mit neuem GUI sein. Es werden radikale Änderungen im Verhalten und Aussehen von WinMerge sein. Viele Funktionen werden nicht mehr verfügbar sein und neue Funktionen werden hinzugefügt.
es_ve: WinMerge <em>no</em> será tan solo WinMerge 2 con una nueva interfaz. Habrá cambios radicales en el funcionamiento y el aspecto de WinMerge. Desaparecerán muchas funcionalidades y se añadirán otras más.
fr: WinMerge <em>ne sera pas</em> juste un WinMerge 2 avec une nouvelle interface graphique. Il y aura des changements radicaux dans la façon dont WinMerge fonctionne et son apparence. Plusieurs fonctionnalités ne seront plus disponibles du tout et des nouvelles fonctionnalités seront ajoutées.
pl: WinMerge <em>nie będzie</em> po prostu WinMerge 2 z nowym GUI. Nastąpią radykalne zmiany w wyglądzie i pracy WinMerge. Wiele cech nie będzie już dostępnych i zostaną dodane nowe funkcje.
pt_br: WinMerge <em>não será</em> apenas WinMerge 2 com nova interface gráfica. Haverá alterações radicais na forma como o WinMerge funciona e no seu visual. Muitas funcionalidades não estarão mais disponíveis e novas funcionalidades serão adicionadas.
ru: WinMerge <em>не будет</em> просто WinMerge 2 с новым графическим интерфейсом. В этой версии будут радикальные изменения в части того, как WinMerge работает и как он выглядит. Множество функций не будет доступно более, но и новые фичи будут добавлены.

source: License
de: Lizenz
es_ve: Licencia
fr: Licence
pl: Licencja
pt_br: Licença
pt_pt: Licença
ru: Лицензия
tr: Lisans

source: WinMerge version 2.12.4 was the last version to ship with Microsft Visual C++ 2005 runtimes that support Windows 95/98/ME/NT. It was also the last version to ship with an ANSI version of WinMerge.
de: WinMerge Version 2.12.4 war die letzte Version, die mit »Microsft Visual C++ 2005 Runtime« ausgeliefert wird, die Windows 95/98/ME/NT unterstützt. Es war außerdem die letzte Version, die mit einer ANSI Version von WinMerge ausgeliefert wird.
es_ve: WinMerge 2.12.4 es la última versión que incorpora los archivos de tiempos de ejecución de Microsoft Visual C++ 2005 y que es compatible con Windows 95/98/ME/NT. También es la última versión que incluyó una variante de codificación ANSI de WinMerge.
fr: WinMerge version 2.12.4 était la dernière version à expédier avec Microsft Visual C++ 2005 runtimes qui supporte Windows 95/98/ME/NT. Elle était aussi la dernière version à être expédiée avec une version ANSI de WinMerge.
pt_br: WinMerge versão 2.12.4 foi a última versão a ser lançada com componentes de runtime do Microsoft Visual C++ 2005, o qual tem suporte a Windows 95/98/ME/NT. Foi também a última versão a ser lançada com uma versão ANSI do WinMerge.
tr: Windows 95/98/ME/NT işletim sistemlerini destekleyen ve Microsft Visual C++ 2005 çalışma kitaplığı ile yayınlanan ve ANSI biçimindeki son WinMerge sürümü 2.12.4.

source: View all news&hellip;
de: Alle Neuigkeiten ansehen&hellip;
el: Προβολή όλων των νέων&hellip;
es_ve: Ver todas las noticias&hellip;
fr: Voir toutes les nouvelles&hellip;
ja: すべてのニュースを表示する &hellip;
nl: Bekijk alle news&hellip;
pl: Przegląd wszystkich aktualności&hellip;
pt_br: Ver todas as notícias&hellip;
pt_pt: Ver todas as notícias
ru: Смотреть все новости&hellip;
sv: Visa alla nyheter&hellip;
tr: Tüm haberleri göster&hellip;

source: WinMerge Translations Instructions
de: WinMerge Übersetzungsanleitung
es_ve: Instrucciones de traducción de WinMerge
fr: Instructions de traductions de Winmerge
pl: Instrukcje Tłumaczenia WinMerge
pt_br: Instruções de tradução do WinMerge
pt_pt: Instruções da Tradução do WinMerge
ru: Руководство для переводчиков WinMerge
tr: WinMerge Çeviri Yönergeleri

source: If you would like to update any of these translations or add another translation, then please follow <a href="%s">these instructions</a>.
de: Wenn Sie eine dieser Übersetzungen aktualisieren oder eine andere Übersetzung hinzufügen möchten, dann befolgen Sie bitte <a href="%s">diese Anweisungen</a>.
el: Αν θέλετε να επικαιροποιήσετε μια απ' αυτές τις μεταφράσεις ή να προσθέσετε άλλη, ακολουθήστε <a href="%s">αυτές τις οδηγίες</a>.
es_ve: Si usted desea actualizar cualquiera de estas traducciones o agregar otra traducción, por favor, siga <a href="%s"> estas instrucciones </a>.
fr: Si vous voulez mettre à jour l'une de ces traductions ou ajouter une autre traduction, veuillez suivre <a href="%s">ces instructions</a>.
ja: これらの翻訳を更新したり、別の翻訳を追加していただけるのであれば、<a href="%s">このインストラクション</a>に従って行っていただくようお願いします。
nl: Als u een van deze vertalingen wilt updaten of een andere vertaling toevoegen, gelieve dan <a href="%s">deze instructies</a> te volgen.
pl: Jeśli masz ochotę zaktualizować któreś z tych tłumaczeń lub dodać inne tłumaczenie, postępuj zgodnie z <a href="%s">tymi instrukcjami</a>.
pt_br: Se você gostaria de atualizar qualquer dessas traduções ou adicionar outra tradução, então, por favor, siga <a href="%s">essas instruções</a>.
ru: Если вы желаете обновить любой из этих переводов, или добавить новый, тогда, пожалуйста, следуйте <a href="%s">данным инструкциям</a>.
sv: Om du vill uppdatera någon av dessa översättningar eller lägga till en annan översättning, var då snäll och följa <a href="%s">dessa instruktioner</a>.
tr: Bu çevirilerden herhangi birini güncellemek veya yeni bir çeviri eklemek isterseniz <a href="%s">bu yönergeleri</a> izleyin.

source: Open-dialog
de: Öffnen-Dialog
el: Πλαίσιο διαλόγου "Άνοιγμα"
es_ve: Cuadro de diálogo Abrir
fr: Dialogue-ouvert
ja: 開く-ダイアログ
nl: Open-dialoog
pl: Okno dialogowe Otwórz
pt_br: Diálogo de abertura
pt_pt: Abrir-janela
ru: Диалоговое окно открытия файлов и путей
sv: Öppna-dialog
tr: Aç penceresi

source: The following pages inform you about the translations status of the stable version, developer version and website of WinMerge:
de: Die folgenden Seiten informieren Sie über den Übersetzungs-Status der Stabilen-Version, der Entwickler-Version und der Webseite von WinMerge:
es_ve: Las siguientes páginas informan sobre el estado de las traducciones de la versión estable, la versión de desarrollador y el sitio web de WinMerge:
fr: Les pages suivantes vous informent sur l'état des traductions de la version stable, la version de développement et le site web de WinMerge :
pl: Kolejne strony informują o statusie tłumaczeń stabilnej wersji, wersji rozwojowej i strony internetowej WinMerge:
pt_br: As seguintes páginas informam você sobre o estado das traduções da versão estável, de desenvolvimento e do site do WinMerge.
ru: Седующие страницы информируют о статусе переводов стабильной версии, версии, которая разрабатывается, и веб-сайта WinMerge:

source: Japanese
de: Japanisch
el: Γιαπωνέζικα
es_ve: Japonés
fr: Japonais
ja: 日本語
nl: 日本語 (Japanese)
pl: 日本語 (Japanese)
pt_br: Japonês
pt_pt: Japonês
ru: Японский
sv: Japanska
tr: Japonca

source: (by PortableApps.com)
de: (von PortableApps.com)
el: (από το PortableApps.com)
es_ve: (por PortableApps.com)
fr: (par PortableApps.com)
nl: (door PortableApps.com)
pt_br: (por PortableApps.com)
pt_pt: (por PortableApps.com)
ru: (от PortableApps.com)
sv: (av PortableApps.com)
tr: (PortableApps.com tarafından)

source: WinMerge, history, version number, release date, manual, users guide
de: WinMerge, Historie, Versionsnummer, Veröffentlichungsdatum , Handbuch, Benutzerhandbuch
es_ve: WinMerge, historial, número de versión, fecha de lanzamiento, manual, guía del usuario
fr: WinMerge, historique, numéro de version, date de version, manuel, guide utilisateur
pl: WinMerge, historia, numer wersji, data wydania, instrukcja, podręcznik użytkownika
pt_br: WinMerge, história, número da versão, data de lançamento, manual, guia de usuário
pt_pt: WinMerge, histórico, número da versão, data de lançamento, manual, guia do utilizador
ru: WinMerge, история, номер версии, дата релиза, инструкция, руководство пользователя

source: File compare window is basically two files opened to editor into two horizontal panes. Editing allows user to easily do small changes without need to open files to other editor or development environment.
de: Das Dateivergleichsfenster ist im Grunde zwei Dateien im Editor geöffnet; mit zwei horizontalen Ansichten. Das Bearbeiten erlaubt Benutzern auf einfache Weise kleine Änderungen, ohne dass Dateien in anderen Editoren oder Entwicklungsumgebungen geöffnet werden müssen.
el: Το παράθυρο σύγκρισης αρχείων είναι στην ουσία δύο αρχεία που εμφανίζονται το ένα πάνω από το άλλο σε ένα πρόγραμμα επεξεργασίας. Με την επεξεργασία ο χρήστης μπορεί εύκολα να κάνει μικρές αλλαγές χωρίς να χρειαστεί να ανοίξει τα αρχεία με άλλο πρόγραμμα επεξεργασίας ή άλλο περιβάλλον ανάπτυξης.
es_ve: La ventana de comparación de archivos es tener básicamente dos archivos abiertos en un editor dentro de dos paneles horizontales. Permite editar al usuario realizar cambios fácilmente pequeños sin necesidad de abrir los archivos con otro editor o entorno de desarrollo.
fr: La fenêtre de comparaison de fichiers est un simple éditeur de fichier affichant deux panneaux horizontaux avec les fichiers ouverts. L'édition permet de faire de petits changements sans avoir besoin d'un autre éditeur ou environnement de développement.
ja: ファイル比較ウインドウでは、基本的には2つの横に並んだエディタペインで、開いた2つのファイルを表示します。小さな変更を簡単に行える編集機能があるため、他のエディタや開発環境でファイルを開く必要がありません。
nl: Het bestandsvergelijkingsvenstervenster is in principe twee bestanden geopend in een editor in twee horizontale vensters. Het bewerken staat gebruikers toe om gemakkelijk kleine aanpassingen te doen zonder dat bestanden geopend moeten worden door een andere editor of ontwikkelomgeving.
pl: Okno porównania pliku to w zasadzie dwa pliki otwarte w edytorze w dwóch poziomych panelach. Edycja pozwala użytkownikowi łatwo wykonywać niewielkie zmiany, bez potrzeby otwierania plików do innych edytorach lub środowiskach programistycznych.
pt_br: A janela de comparação de arquivos é basicamente dois arquivos abertos para edição em dois paineis horizontais. A edição permite que o usuário faça rapidamente pequenas alterações sem precisar abrir os arquivos em outro ambiente de edição ou desenvolvimento.
ru: Окно сравнения файлов отображает два файла, открытых в редакторе в двух панелях. Редактирование позволяет пользователю легко делать небольшие изменения без необходимости открывать каждый раз файлы в редакторе или IDE.
sv: Filjämförfönstret är i huvudsak två filer öppnade i en editor i två horisontella fält. Editering låter användare enkelt göra små ändringar utan behov att öppna filer i annan editor eller utvecklingsmiljö.
tr: Dosya karşılaştırma penceresi temel olarak iki dosyayı yanyana bölümlerde gösterir. Kullanıcı, değişiklikleri başka bir düzenleyici veya geliştirme ortamı kullanmadan bu bölümlerde kolayca yapabilir.

source: Requirements
de: Voraussetzungen
el: Απαιτήσεις
es_ve: Requerimientos
fr: Exigences
ja: システム要件
nl: Vereisten
pl: Wymagania
pt_br: Requisitos
pt_pt: Requisitos
ru: Требования
sv: Systemkrav
tr: Gereksinimler
